{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "'": 5,
      ",": 6,
      "I": 7,
      "?": 8,
      "you": 9,
      "the": 10,
      "to": 11,
      "a": 12,
      "s": 13,
      "t": 14,
      "it": 15,
      "...": 16,
      "You": 17,
      "of": 18,
      "that": 19,
      "and": 20,
      "in": 21,
      "me": 22,
      "!": 23,
      "is": 24,
      "--": 25,
      "What": 26,
      "m": 27,
      "know": 28,
      "for": 29,
      "re": 30,
      "-": 31,
      "have": 32,
      "this": 33,
      "do": 34,
      "don": 35,
      "was": 36,
      "your": 37,
      "on": 38,
      "be": 39,
      "what": 40,
      "we": 41,
      "my": 42,
      "It": 43,
      "with": 44,
      "he": 45,
      "not": 46,
      "can": 47,
      "are": 48,
      "about": 49,
      "like": 50,
      "ll": 51,
      "out": 52,
      "all": 53,
      "just": 54,
      "get": 55,
      "here": 56,
      "him": 57,
      "up": 58,
      "want": 59,
      "No": 60,
      "We": 61,
      "got": 62,
      "He": 63,
      "ve": 64,
      "The": 65,
      "think": 66,
      "there": 67,
      "they": 68,
      "That": 69,
      "at": 70,
      "And": 71,
      "one": 72,
      "but": 73,
      "going": 74,
      "her": 75,
      "if": 76,
      "go": 77,
      "so": 78,
      "right": 79,
      "But": 80,
      "d": 81,
      "no": 82,
      "How": 83,
      "she": 84,
      "see": 85,
      "Well": 86,
      "Oh": 87,
      "did": 88,
      "been": 89,
      "as": 90,
      "his": 91,
      "an": 92,
      "from": 93,
      "were": 94,
      "time": 95,
      "They": 96,
      "now": 97,
      "\"": 98,
      "u": 99,
      "Why": 100,
      "Yes": 101,
      "back": 102,
      "them": 103,
      "say": 104,
      "some": 105,
      "or": 106,
      "didn": 107,
      "tell": 108,
      "us": 109,
      "would": 110,
      ">": 111,
      "could": 112,
      "Yeah": 113,
      "had": 114,
      "So": 115,
      "good": 116,
      "man": 117,
      "mean": 118,
      "who": 119,
      "will": 120,
      "She": 121,
      "how": 122,
      "when": 123,
      "something": 124,
      "A": 125,
      "never": 126,
      "This": 127,
      "come": 128,
      "way": 129,
      "take": 130,
      "too": 131,
      "If": 132,
      "make": 133,
      "Don": 134,
      "little": 135,
      "gonna": 136,
      "down": 137,
      "more": 138,
      "said": 139,
      "thing": 140,
      "really": 141,
      "Where": 142,
      "Do": 143,
      "over": 144,
      "off": 145,
      "any": 146,
      "Mr": 147,
      "There": 148,
      "need": 149,
      "people": 150,
      "by": 151,
      "much": 152,
      "our": 153,
      "then": 154,
      "why": 155,
      "has": 156,
      "<": 157,
      "where": 158,
      "doing": 159,
      "should": 160,
      "Who": 161,
      "look": 162,
      "only": 163,
      "very": 164,
      "</": 165,
      "am": 166,
      "two": 167,
      "anything": 168,
      "thought": 169,
      "Is": 170,
      "My": 171,
      "let": 172,
      "talk": 173,
      "Now": 174,
      "sure": 175,
      "into": 176,
      "Not": 177,
      "Are": 178,
      "love": 179,
      "ever": 180,
      "work": 181,
      "even": 182,
      "told": 183,
      "give": 184,
      "night": 185,
      "before": 186,
      "Just": 187,
      "life": 188,
      "money": 189,
      "other": 190,
      "call": 191,
      "around": 192,
      "still": 193,
      "find": 194,
      "guy": 195,
      "sorry": 196,
      "than": 197,
      "Did": 198,
      "won": 199,
      "things": 200,
      "must": 201,
      "long": 202,
      "Hey": 203,
      "last": 204,
      "help": 205,
      "years": 206,
      "believe": 207,
      "name": 208,
      "well": 209,
      "away": 210,
      "better": 211,
      "first": 212,
      "these": 213,
      "God": 214,
      "day": 215,
      "always": 216,
      "sir": 217,
      "place": 218,
      "again": 219,
      "old": 220,
      "All": 221,
      "Let": 222,
      "Maybe": 223,
      "Look": 224,
      "feel": 225,
      "those": 226,
      "When": 227,
      "Then": 228,
      "home": 229,
      "put": 230,
      "Can": 231,
      "their": 232,
      "nothing": 233,
      "okay": 234,
      "doesn": 235,
      "kind": 236,
      "Your": 237,
      "does": 238,
      "after": 239,
      "because": 240,
      "isn": 241,
      "Okay": 242,
      "happened": 243,
      "understand": 244,
      "wrong": 245,
      "hell": 246,
      "girl": 247,
      "lot": 248,
      "bad": 249,
      "talking": 250,
      "shit": 251,
      "else": 252,
      "wouldn": 253,
      "big": 254,
      "made": 255,
      "keep": 256,
      "kill": 257,
      "wanted": 258,
      "everything": 259,
      "In": 260,
      "might": 261,
      "hear": 262,
      "ask": 263,
      "dead": 264,
      "done": 265,
      "course": 266,
      "great": 267,
      "three": 268,
      "guess": 269,
      "yourself": 270,
      "real": 271,
      "through": 272,
      ":": 273,
      "getting": 274,
      "came": 275,
      "enough": 276,
      "leave": 277,
      "remember": 278,
      "mind": 279,
      "ain": 280,
      "house": 281,
      "gotta": 282,
      "Good": 283,
      "maybe": 284,
      "own": 285,
      "left": 286,
      "job": 287,
      "wasn": 288,
      "Come": 289,
      "knew": 290,
      "saw": 291,
      ".\"": 292,
      "father": 293,
      "...?": 294,
      "being": 295,
      "every": 296,
      "car": 297,
      "care": 298,
      "went": 299,
      "another": 300,
      "heard": 301,
      "world": 302,
      "fucking": 303,
      ";": 304,
      "someone": 305,
      "new": 306,
      "?!": 307,
      "trying": 308,
      "looking": 309,
      "friend": 310,
      "five": 311,
      "seen": 312,
      "fuck": 313,
      "whole": 314,
      "huh": 315,
      "coming": 316,
      "room": 317,
      "guys": 318,
      "stay": 319,
      "nice": 320,
      "matter": 321,
      "....": 322,
      "same": 323,
      "em": 324,
      "called": 325,
      "live": 326,
      "mother": 327,
      "haven": 328,
      "used": 329,
      "tonight": 330,
      "stop": 331,
      "boy": 332,
      "many": 333,
      "idea": 334,
      "business": 335,
      "please": 336,
      "Tell": 337,
      "killed": 338,
      "Get": 339,
      "pretty": 340,
      "yes": 341,
      "wife": 342,
      "best": 343,
      "found": 344,
      "hundred": 345,
      "For": 346,
      "myself": 347,
      "saying": 348,
      "couldn": 349,
      "show": 350,
      "ya": 351,
      "says": 352,
      "try": 353,
      "fine": 354,
      "morning": 355,
      "woman": 356,
      "Like": 357,
      "head": 358,
      "Of": 359,
      "Have": 360,
      "few": 361,
      "run": 362,
      "stuff": 363,
      "men": 364,
      "Uh": 365,
      "To": 366,
      "ago": 367,
      "while": 368,
      "together": 369,
      "One": 370,
      "Hello": 371,
      "may": 372,
      "Because": 373,
      "yet": 374,
      "Please": 375,
      "days": 376,
      "without": 377,
      "play": 378,
      "school": 379,
      "Right": 380,
      "Thank": 381,
      "next": 382,
      "use": 383,
      "Sure": 384,
      "start": 385,
      "uh": 386,
      "Go": 387,
      "already": 388,
      "took": 389,
      "today": 390,
      "wait": 391,
      "crazy": 392,
      "son": 393,
      "tomorrow": 394,
      "gone": 395,
      "Jesus": 396,
      "alone": 397,
      "hard": 398,
      "wants": 399,
      "kid": 400,
      "Listen": 401,
      "deal": 402,
      "thinking": 403,
      "baby": 404,
      "minute": 405,
      "such": 406,
      "case": 407,
      "problem": 408,
      "year": 409,
      "friends": 410,
      "Mrs": 411,
      "afraid": 412,
      "point": 413,
      "once": 414,
      "anyone": 415,
      "most": 416,
      "supposed": 417,
      "meet": 418,
      "which": 419,
      "read": 420,
      "four": 421,
      "Hi": 422,
      "part": 423,
      "yeah": 424,
      "*": 425,
      "knows": 426,
      "since": 427,
      "thousand": 428,
      "Nothing": 429,
      "die": 430,
      "story": 431,
      "word": 432,
      "minutes": 433,
      "family": 434,
      "happen": 435,
      "hope": 436,
      "hurt": 437,
      "As": 438,
      "ten": 439,
      "John": 440,
      "Here": 441,
      "makes": 442,
      "probably": 443,
      "wanna": 444,
      "face": 445,
      "lost": 446,
      "week": 447,
      "half": 448,
      "married": 449,
      "Thanks": 450,
      "pay": 451,
      "somebody": 452,
      "asked": 453,
      "working": 454,
      "Will": 455,
      "late": 456,
      "gave": 457,
      "Dr": 458,
      "true": 459,
      "town": 460,
      "kids": 461,
      "Miss": 462,
      "listen": 463,
      "until": 464,
      "under": 465,
      "Jack": 466,
      "six": 467,
      "ass": 468,
      "..": 469,
      "bring": 470,
      "twenty": 471,
      "phone": 472,
      "gets": 473,
      "least": 474,
      "Or": 475,
      "brother": 476,
      "having": 477,
      "trouble": 478,
      "Wait": 479,
      "aren": 480,
      "different": 481,
      "worry": 482,
      "hate": 483,
      "Sorry": 484,
      "far": 485,
      "drink": 486,
      "question": 487,
      "shot": 488,
      "Would": 489,
      "sleep": 490,
      "exactly": 491,
      "New": 492,
      "door": 493,
      "end": 494,
      "anyway": 495,
      "move": 496,
      "beautiful": 497,
      "young": 498,
      "Take": 499,
      "happy": 500,
      "rest": 501,
      "hand": 502,
      "hours": 503,
      "times": 504,
      "each": 505,
      "See": 506,
      "hit": 507,
      "taking": 508,
      "met": 509,
      "telling": 510,
      "dollars": 511,
      "ready": 512,
      "change": 513,
      "person": 514,
      "making": 515,
      "yours": 516,
      "Dad": 517,
      "anymore": 518,
      "goes": 519,
      "set": 520,
      "turn": 521,
      "At": 522,
      "anybody": 523,
      "wish": 524,
      "important": 525,
      "open": 526,
      "both": 527,
      "police": 528,
      "walk": 529,
      "looks": 530,
      "fuckin": 531,
      "chance": 532,
      "quite": 533,
      "Really": 534,
      "comes": 535,
      "couple": 536,
      "soon": 537,
      "gun": 538,
      "bit": 539,
      "eat": 540,
      "tried": 541,
      "reason": 542,
      "side": 543,
      "against": 544,
      "close": 545,
      "Some": 546,
      "heart": 547,
      "easy": 548,
      "truth": 549,
      "watch": 550,
      "cut": 551,
      "mine": 552,
      "second": 553,
      "bed": 554,
      "cause": 555,
      "body": 556,
      "Captain": 557,
      "break": 558,
      "His": 559,
      "forget": 560,
      "damn": 561,
      "game": 562,
      "death": 563,
      "eyes": 564,
      "inside": 565,
      "months": 566,
      "though": 567,
      "Christ": 568,
      "waiting": 569,
      "Two": 570,
      "country": 571,
      "'.": 572,
      "means": 573,
      "sit": 574,
      "sick": 575,
      "buy": 576,
      "hold": 577,
      "husband": 578,
      "number": 579,
      "party": 580,
      "suppose": 581,
      "thank": 582,
      "later": 583,
      "funny": 584,
      "water": 585,
      "George": 586,
      "died": 587,
      "high": 588,
      "trust": 589,
      "Sir": 590,
      "actually": 591,
      "With": 592,
      "along": 593,
      "pick": 594,
      "sort": 595,
      "million": 596,
      "book": 597,
      "seem": 598,
      "office": 599,
      "everybody": 600,
      "serious": 601,
      "Huh": 602,
      "check": 603,
      "Me": 604,
      "behind": 605,
      "hour": 606,
      "line": 607,
      "stand": 608,
      "fact": 609,
      "shouldn": 610,
      "running": 611,
      "started": 612,
      "between": 613,
      "dinner": 614,
      "Frank": 615,
      "alive": 616,
      "war": 617,
      "sense": 618,
      "blood": 619,
      "himself": 620,
      "answer": 621,
      "stupid": 622,
      "C": 623,
      "almost": 624,
      "able": 625,
      "living": 626,
      "ship": 627,
      "hands": 628,
      "feeling": 629,
      "scared": 630,
      "Does": 631,
      "fifty": 632,
      "send": 633,
      "women": 634,
      "bet": 635,
      "either": 636,
      "full": 637,
      "!!": 638,
      "fire": 639,
      "doctor": 640,
      "Was": 641,
      "fight": 642,
      "figure": 643,
      "sent": 644,
      "Something": 645,
      "Mom": 646,
      "About": 647,
      "Never": 648,
      "drive": 649,
      "On": 650,
      "power": 651,
      "Give": 652,
      "i": 653,
      "speak": 654,
      "Nobody": 655,
      "children": 656,
      "weren": 657,
      "brought": 658,
      "girls": 659,
      "weeks": 660,
      "nobody": 661,
      "its": 662,
      "write": 663,
      "news": 664,
      "Which": 665,
      "Stop": 666,
      "happens": 667,
      "sound": 668,
      "York": 669,
      "ahead": 670,
      "moment": 671,
      "dog": 672,
      "everyone": 673,
      "thirty": 674,
      "light": 675,
      "Ah": 676,
      "boys": 677,
      "front": 678,
      "Say": 679,
      "honey": 680,
      "safe": 681,
      "also": 682,
      "asking": 683,
      "An": 684,
      "Fuck": 685,
      "movie": 686,
      "shoot": 687,
      "alright": 688,
      "daughter": 689,
      "outside": 690,
      "fun": 691,
      "o": 692,
      "child": 693,
      "seems": 694,
      "Man": 695,
      "goin": 696,
      "taken": 697,
      "somewhere": 698,
      "D": 699,
      "free": 700,
      "'?": 701,
      "miss": 702,
      "After": 703,
      "Harry": 704,
      "eight": 705,
      "hot": 706,
      ".'": 707,
      "possible": 708,
      "whatever": 709,
      "Very": 710,
      "lose": 711,
      "President": 712,
      "These": 713,
      "bitch": 714,
      "lives": 715,
      "dear": 716,
      "Could": 717,
      "sister": 718,
      "plan": 719,
      "Got": 720,
      "Only": 721,
      "sex": 722,
      "seven": 723,
      "cold": 724,
      "lady": 725,
      "picture": 726,
      "Any": 727,
      "glad": 728,
      "till": 729,
      "leaving": 730,
      "piece": 731,
      "Excuse": 732,
      "tired": 733,
      "goddamn": 734,
      "lie": 735,
      "Shit": 736,
      "questions": 737,
      "thanks": 738,
      "?\"": 739,
      "O": 740,
      "expect": 741,
      "fast": 742,
      "food": 743,
      "worth": 744,
      "known": 745,
      "small": 746,
      "U": 747,
      "touch": 748,
      "Fine": 749,
      "needs": 750,
      "straight": 751,
      "thinks": 752,
      "worked": 753,
      "rather": 754,
      "Joe": 755,
      "learn": 756,
      "looked": 757,
      "words": 758,
      "Mary": 759,
      "doin": 760,
      "Isn": 761,
      "playing": 762,
      "calling": 763,
      "hair": 764,
      "Our": 765,
      "Great": 766,
      "works": 767,
      "Sam": 768,
      ">.": 769,
      "black": 770,
      "Tom": 771,
      "beat": 772,
      "Didn": 773,
      "First": 774,
      "From": 775,
      "shut": 776,
      "Doctor": 777,
      "human": 778,
      "Daddy": 779,
      "order": 780,
      "control": 781,
      "company": 782,
      "dream": 783,
      "meeting": 784,
      "ride": 785,
      "Even": 786,
      "felt": 787,
      "kidding": 788,
      "wonderful": 789,
      "?...": 790,
      "Bill": 791,
      "Charlie": 792,
      "air": 793,
      "interested": 794,
      "sometimes": 795,
      "street": 796,
      "accident": 797,
      "parents": 798,
      "save": 799,
      "law": 800,
      "People": 801,
      "city": 802,
      "past": 803,
      "oh": 804,
      "poor": 805,
      "white": 806,
      "act": 807,
      "mouth": 808,
      "S": 809,
      "YOU": 810,
      "apartment": 811,
      "hospital": 812,
      "mon": 813,
      "promise": 814,
      "lucky": 815,
      "Everything": 816,
      "clear": 817,
      "dad": 818,
      "nine": 819,
      "',": 820,
      "Her": 821,
      "Those": 822,
      "Three": 823,
      "mad": 824,
      "By": 825,
      "date": 826,
      "giving": 827,
      "Be": 828,
      "turned": 829,
      "Nice": 830,
      "coffee": 831,
      "others": 832,
      "seeing": 833,
      "become": 834,
      "Big": 835,
      "wonder": 836,
      "Alright": 837,
      "Remember": 838,
      "David": 839,
      "catch": 840,
      "fucked": 841,
      "luck": 842,
      "talked": 843,
      "loved": 844,
      "pull": 845,
      "special": 846,
      "takes": 847,
      "Walter": 848,
      "clock": 849,
      "month": 850,
      "report": 851,
      "shall": 852,
      "Mister": 853,
      "bullshit": 854,
      "hotel": 855,
      "music": 856,
      "happening": 857,
      "fault": 858,
      "Every": 859,
      "Hell": 860,
      "Paul": 861,
      "changed": 862,
      "Anything": 863,
      "worried": 864,
      "cannot": 865,
      "Mother": 866,
      "cool": 867,
      "top": 868,
      "class": 869,
      "drop": 870,
      "mom": 871,
      "paid": 872,
      "M": 873,
      "explain": 874,
      "feet": 875,
      "follow": 876,
      "cop": 877,
      "information": 878,
      "outta": 879,
      "worse": 880,
      "clothes": 881,
      "dark": 882,
      "meant": 883,
      "secret": 884,
      "sign": 885,
      "swear": 886,
      "caught": 887,
      "cops": 888,
      "handle": 889,
      "plane": 890,
      "\".": 891,
      "American": 892,
      "Bob": 893,
      "May": 894,
      "Sometimes": 895,
      "Think": 896,
      "clean": 897,
      "bucks": 898,
      "paper": 899,
      "certain": 900,
      "given": 901,
      "personal": 902,
      "throw": 903,
      "yesterday": 904,
      "Michael": 905,
      "simple": 906,
      "terrible": 907,
      "ones": 908,
      "record": 909,
      "kept": 910,
      "mistake": 911,
      "sell": 912,
      "strange": 913,
      "wear": 914,
      "Peter": 915,
      "\"?": 916,
      "Ben": 917,
      "fall": 918,
      "middle": 919,
      "Jimmy": 920,
      "sounds": 921,
      "less": 922,
      "marry": 923,
      "murder": 924,
      "Jim": 925,
      "hasn": 926,
      "Whatever": 927,
      "blow": 928,
      "ought": 929,
      "involved": 930,
      "longer": 931,
      "perfect": 932,
      "Ray": 933,
      "difference": 934,
      "situation": 935,
      ",\"": 936,
      "Am": 937,
      "bank": 938,
      "liked": 939,
      "store": 940,
      "Shut": 941,
      "[": 942,
      "choice": 943,
      "lying": 944,
      "near": 945,
      "busy": 946,
      "early": 947,
      "evening": 948,
      "lunch": 949,
      "win": 950,
      "smart": 951,
      "OK": 952,
      "TV": 953,
      "killing": 954,
      "realize": 955,
      "system": 956,
      "Everybody": 957,
      "Rose": 958,
      "figured": 959,
      "problems": 960,
      "trip": 961,
      "watching": 962,
      "Father": 963,
      "Someone": 964,
      "moving": 965,
      "English": 966,
      "broke": 967,
      "completely": 968,
      "anywhere": 969,
      "state": 970,
      "drunk": 971,
      "letter": 972,
      "Nick": 973,
      "brain": 974,
      "eye": 975,
      "quit": 976,
      "General": 977,
      "James": 978,
      "Call": 979,
      "T": 980,
      "afternoon": 981,
      "calls": 982,
      "careful": 983,
      "fair": 984,
      "King": 985,
      "Max": 986,
      "boat": 987,
      "fool": 988,
      "hang": 989,
      "likes": 990,
      "Keep": 991,
      "Make": 992,
      "finish": 993,
      "sake": 994,
      "dangerous": 995,
      "favor": 996,
      "future": 997,
      "Damn": 998,
      "Perhaps": 999,
      "bother": 1000,
      "Forget": 1001,
      "Johnny": 1002,
      "offer": 1003,
      "Four": 1004,
      "floor": 1005,
      "kinda": 1006,
      "message": 1007,
      "stopped": 1008,
      "sweet": 1009,
      "upset": 1010,
      "Eddie": 1011,
      "Put": 1012,
      "books": 1013,
      "building": 1014,
      "miles": 1015,
      "private": 1016,
      "Jake": 1017,
      "Lord": 1018,
      "ran": 1019,
      "road": 1020,
      "Cause": 1021,
      "finished": 1022,
      "needed": 1023,
      "sitting": 1024,
      "bag": 1025,
      "n": 1026,
      "respect": 1027,
      "staying": 1028,
      "Besides": 1029,
      "rich": 1030,
      "y": 1031,
      "Boy": 1032,
      "born": 1033,
      "pain": 1034,
      "decided": 1035,
      "killer": 1036,
      "nervous": 1037,
      "tough": 1038,
      "wrote": 1039,
      "eh": 1040,
      "history": 1041,
      "boss": 1042,
      "nothin": 1043,
      "owe": 1044,
      "window": 1045,
      "]": 1046,
      "fifteen": 1047,
      "key": 1048,
      "land": 1049,
      "across": 1050,
      "certainly": 1051,
      "picked": 1052,
      "Ma": 1053,
      "list": 1054,
      "radio": 1055,
      "bought": 1056,
      "cash": 1057,
      "gotten": 1058,
      "missed": 1059,
      "spend": 1060,
      "Aren": 1061,
      "imagine": 1062,
      "machine": 1063,
      "pictures": 1064,
      "table": 1065,
      "Last": 1066,
      "forty": 1067,
      "lawyer": 1068,
      "tape": 1069,
      "White": 1070,
      "bout": 1071,
      "jail": 1072,
      "twelve": 1073,
      "appreciate": 1074,
      "instead": 1075,
      "Too": 1076,
      "dance": 1077,
      "finally": 1078,
      "interesting": 1079,
      "missing": 1080,
      "stick": 1081,
      "Five": 1082,
      "wake": 1083,
      "!?": 1084,
      "none": 1085,
      "honest": 1086,
      "lived": 1087,
      "ring": 1088,
      "team": 1089,
      "weird": 1090,
      "Christmas": 1091,
      "asshole": 1092,
      "cost": 1093,
      "Actually": 1094,
      "Anyway": 1095,
      "Looks": 1096,
      "Want": 1097,
      "attack": 1098,
      "except": 1099,
      "train": 1100,
      "Were": 1101,
      "age": 1102,
      "moved": 1103,
      "short": 1104,
      "wearing": 1105,
      ">,": 1106,
      "Wow": 1107,
      "ma": 1108,
      "named": 1109,
      "bunch": 1110,
      "prove": 1111,
      "red": 1112,
      "station": 1113,
      "suit": 1114,
      "awful": 1115,
      "pass": 1116,
      "totally": 1117,
      "truck": 1118,
      "voice": 1119,
      "Buddy": 1120,
      "Somebody": 1121,
      "hungry": 1122,
      "perhaps": 1123,
      "somethin": 1124,
      "Billy": 1125,
      "More": 1126,
      "bastard": 1127,
      "dying": 1128,
      "fly": 1129,
      "prison": 1130,
      "saved": 1131,
      "THE": 1132,
      "carry": 1133,
      "forgot": 1134,
      "hadn": 1135,
      "public": 1136,
      "return": 1137,
      "service": 1138,
      "third": 1139,
      "B": 1140,
      "putting": 1141,
      "...\"": 1142,
      "dress": 1143,
      "fix": 1144,
      "strong": 1145,
      "Mike": 1146,
      "charge": 1147,
      "present": 1148,
      "standing": 1149,
      "doubt": 1150,
      "driving": 1151,
      "reach": 1152,
      "Stay": 1153,
      "attention": 1154,
      "college": 1155,
      "girlfriend": 1156,
      "papers": 1157,
      "!!!": 1158,
      "Leave": 1159,
      "Once": 1160,
      "bus": 1161,
      "fear": 1162,
      "gold": 1163,
      "listening": 1164,
      "single": 1165,
      "unless": 1166,
      "Y": 1167,
      "box": 1168,
      "entire": 1169,
      "quiet": 1170,
      "army": 1171,
      "hardly": 1172,
      "surprise": 1173,
      "space": 1174,
      "Still": 1175,
      "daddy": 1176,
      "movies": 1177,
      "reading": 1178,
      "Chief": 1179,
      "French": 1180,
      "ball": 1181,
      "bar": 1182,
      "court": 1183,
      "cover": 1184,
      "deep": 1185,
      "grow": 1186,
      "lead": 1187,
      "self": 1188,
      "J": 1189,
      "address": 1190,
      "card": 1191,
      "ways": 1192,
      "America": 1193,
      "City": 1194,
      "Ted": 1195,
      "film": 1196,
      "gives": 1197,
      "grand": 1198,
      "hide": 1199,
      "interest": 1200,
      "joke": 1201,
      "nose": 1202,
      "step": 1203,
      "usually": 1204,
      "&": 1205,
      "Should": 1206,
      "blame": 1207,
      "experience": 1208,
      "kiss": 1209,
      "loves": 1210,
      "using": 1211,
      ">?": 1212,
      "Charles": 1213,
      "Everyone": 1214,
      "Paris": 1215,
      "darling": 1216,
      "ice": 1217,
      "promised": 1218,
      "share": 1219,
      "type": 1220,
      "Alex": 1221,
      "Hold": 1222,
      "dreams": 1223,
      "quick": 1224,
      "security": 1225,
      "stuck": 1226,
      "walked": 1227,
      "wedding": 1228,
      "Jerry": 1229,
      "Major": 1230,
      "asleep": 1231,
      "beginning": 1232,
      "fish": 1233,
      "join": 1234,
      "visit": 1235,
      "Colonel": 1236,
      "count": 1237,
      "mess": 1238,
      "normal": 1239,
      "wondering": 1240,
      "Before": 1241,
      "Louis": 1242,
      "boyfriend": 1243,
      "god": 1244,
      "horse": 1245,
      "names": 1246,
      "partner": 1247,
      "surprised": 1248,
      "walking": 1249,
      "Sounds": 1250,
      "Twenty": 1251,
      "admit": 1252,
      "arm": 1253,
      "broken": 1254,
      "crime": 1255,
      "excuse": 1256,
      "orders": 1257,
      "smell": 1258,
      "teach": 1259,
      "tells": 1260,
      "writing": 1261,
      "drugs": 1262,
      "starting": 1263,
      ">...": 1264,
      "Try": 1265,
      "art": 1266,
      "computer": 1267,
      "dollar": 1268,
      "evil": 1269,
      "honor": 1270,
      "memory": 1271,
      "notice": 1272,
      "protect": 1273,
      "L": 1274,
      "Uncle": 1275,
      "birthday": 1276,
      "blue": 1277,
      "closed": 1278,
      "impossible": 1279,
      "mention": 1280,
      "talkin": 1281,
      "Doesn": 1282,
      "Ed": 1283,
      "evidence": 1284,
      "fighting": 1285,
      "fired": 1286,
      "guns": 1287,
      "seconds": 1288,
      "test": 1289,
      "ground": 1290,
      "marriage": 1291,
      "neck": 1292,
      "percent": 1293,
      "??": 1294,
      "Eve": 1295,
      "FBI": 1296,
      "fat": 1297,
      "nuts": 1298,
      "pleasure": 1299,
      "spent": 1300,
      "Lieutenant": 1301,
      "Out": 1302,
      "Sid": 1303,
      "absolutely": 1304,
      "beer": 1305,
      "crap": 1306,
      "fit": 1307,
      "folks": 1308,
      "slow": 1309,
      "Ten": 1310,
      "accept": 1311,
      "hurry": 1312,
      "seemed": 1313,
      "smoke": 1314,
      "soul": 1315,
      "sun": 1316,
      "wall": 1317,
      "Betty": 1318,
      "Has": 1319,
      "dumb": 1320,
      "fellow": 1321,
      "Since": 1322,
      "acting": 1323,
      "field": 1324,
      "holding": 1325,
      "position": 1326,
      "ridiculous": 1327,
      "Probably": 1328,
      "difficult": 1329,
      "file": 1330,
      "twice": 1331,
      "Black": 1332,
      "Mama": 1333,
      "Must": 1334,
      "P": 1335,
      "plans": 1336,
      "account": 1337,
      "board": 1338,
      "Earth": 1339,
      "laugh": 1340,
      "lots": 1341,
      "pulled": 1342,
      "steal": 1343,
      "whether": 1344,
      "Bobby": 1345,
      "club": 1346,
      "contact": 1347,
      "hole": 1348,
      "played": 1349,
      "records": 1350,
      "rid": 1351,
      "silly": 1352,
      "Ever": 1353,
      "Holy": 1354,
      "earth": 1355,
      "glass": 1356,
      "relationship": 1357,
      "stories": 1358,
      "$": 1359,
      "Honey": 1360,
      "Tommy": 1361,
      "angry": 1362,
      "buddy": 1363,
      "enjoy": 1364,
      "hey": 1365,
      "often": 1366,
      "plenty": 1367,
      "...!": 1368,
      "Andy": 1369,
      "Back": 1370,
      "Six": 1371,
      "feelings": 1372,
      "fell": 1373,
      "officer": 1374,
      "ourselves": 1375,
      "peace": 1376,
      "star": 1377,
      "000": 1378,
      "California": 1379,
      "Little": 1380,
      "Most": 1381,
      "Time": 1382,
      "Washington": 1383,
      "bomb": 1384,
      "government": 1385,
      "mission": 1386,
      "patient": 1387,
      "song": 1388,
      "\"...": 1389,
      "Jeff": 1390,
      "advice": 1391,
      "forgive": 1392,
      "learned": 1393,
      "round": 1394,
      "rules": 1395,
      "Another": 1396,
      "Guess": 1397,
      "Help": 1398,
      "hello": 1399,
      "idiot": 1400,
      "keeps": 1401,
      "scene": 1402,
      "sleeping": 1403,
      "worst": 1404,
      "cute": 1405,
      "knock": 1406,
      "loose": 1407,
      "sad": 1408,
      "within": 1409,
      "Dude": 1410,
      "Jeffrey": 1411,
      "during": 1412,
      "forever": 1413,
      "games": 1414,
      "group": 1415,
      "nature": 1416,
      "stole": 1417,
      "Dick": 1418,
      "Henry": 1419,
      "Old": 1420,
      "agree": 1421,
      "area": 1422,
      "cat": 1423,
      "places": 1424,
      "proud": 1425,
      "Doc": 1426,
      "Exactly": 1427,
      "built": 1428,
      "church": 1429,
      "herself": 1430,
      "lovely": 1431,
      "onto": 1432,
      "Ain": 1433,
      "Bruce": 1434,
      "Ya": 1435,
      "apologize": 1436,
      "breakfast": 1437,
      "build": 1438,
      "favorite": 1439,
      "island": 1440,
      "jump": 1441,
      "note": 1442,
      "Better": 1443,
      "E": 1444,
      "bathroom": 1445,
      "complete": 1446,
      "innocent": 1447,
      "king": 1448,
      "level": 1449,
      "television": 1450,
      "San": 1451,
      "Um": 1452,
      "gettin": 1453,
      "summer": 1454,
      "amazing": 1455,
      "arrest": 1456,
      "correct": 1457,
      "de": 1458,
      "insane": 1459,
      "planet": 1460,
      "showed": 1461,
      "weekend": 1462,
      "Gee": 1463,
      "K": 1464,
      "Pretty": 1465,
      "code": 1466,
      "feels": 1467,
      "force": 1468,
      "gas": 1469,
      "low": 1470,
      "teeth": 1471,
      "wind": 1472,
      "Carl": 1473,
      "Dave": 1474,
      "ha": 1475,
      "lock": 1476,
      "paying": 1477,
      "Believe": 1478,
      "None": 1479,
      "State": 1480,
      "apart": 1481,
      "brothers": 1482,
      "heavy": 1483,
      "murdered": 1484,
      "trial": 1485,
      "witness": 1486,
      "Agent": 1487,
      "Lee": 1488,
      "Senator": 1489,
      "West": 1490,
      "Yah": 1491,
      "consider": 1492,
      "dirty": 1493,
      "drinking": 1494,
      "enemy": 1495,
      "risk": 1496,
      "study": 1497,
      "tight": 1498,
      "Harold": 1499,
      "Love": 1500,
      "Sheriff": 1501,
      "agent": 1502,
      "crew": 1503,
      "following": 1504,
      "form": 1505,
      "lately": 1506,
      "responsible": 1507,
      "sing": 1508,
      "split": 1509,
      "spot": 1510,
      "training": 1511,
      "Admiral": 1512,
      "House": 1513,
      "Marty": 1514,
      "R": 1515,
      "Richard": 1516,
      "double": 1517,
      "empty": 1518,
      "letters": 1519,
      "rock": 1520,
      "taught": 1521,
      "ticket": 1522,
      "wine": 1523,
      "Miles": 1524,
      "concerned": 1525,
      "cup": 1526,
      "dropped": 1527,
      "keeping": 1528,
      "opinion": 1529,
      "pal": 1530,
      "shooting": 1531,
      "waste": 1532,
      "willing": 1533,
      "Always": 1534,
      "Bullshit": 1535,
      "Street": 1536,
      "begin": 1537,
      "cars": 1538,
      "foot": 1539,
      "hanging": 1540,
      "leg": 1541,
      "losing": 1542,
      "major": 1543,
      "price": 1544,
      "suspect": 1545,
      "taste": 1546,
      "um": 1547,
      "Thomas": 1548,
      "Tomorrow": 1549,
      "calm": 1550,
      "credit": 1551,
      "gift": 1552,
      "hiding": 1553,
      "kick": 1554,
      "lay": 1555,
      "press": 1556,
      "themselves": 1557,
      "welcome": 1558,
      "Red": 1559,
      "Talk": 1560,
      "decide": 1561,
      "due": 1562,
      "knowing": 1563,
      "locked": 1564,
      "numbers": 1565,
      "shoes": 1566,
      "sold": 1567,
      "trick": 1568,
      "Army": 1569,
      "Ask": 1570,
      "Next": 1571,
      "Sit": 1572,
      "War": 1573,
      "animal": 1574,
      "condition": 1575,
      "eating": 1576,
      "heads": 1577,
      "helped": 1578,
      "shop": 1579,
      "sixty": 1580,
      "size": 1581,
      "tree": 1582,
      "wild": 1583,
      "/": 1584,
      "curious": 1585,
      "discuss": 1586,
      "greatest": 1587,
      "legs": 1588,
      "lied": 1589,
      "mama": 1590,
      "spoke": 1591,
      "Grace": 1592,
      "Smith": 1593,
      "action": 1594,
      "beach": 1595,
      "destroy": 1596,
      "drug": 1597,
      "er": 1598,
      "noticed": 1599,
      "runs": 1600,
      "track": 1601,
      "upstairs": 1602,
      "whose": 1603,
      "---": 1604,
      "Aw": 1605,
      "Robert": 1606,
      "Saturday": 1607,
      "career": 1608,
      "cheap": 1609,
      "seat": 1610,
      "2": 1611,
      ">!": 1612,
      "Im": 1613,
      "Its": 1614,
      "Sal": 1615,
      "Same": 1616,
      "beg": 1617,
      "beyond": 1618,
      "cross": 1619,
      "excited": 1620,
      "fella": 1621,
      "held": 1622,
      "neither": 1623,
      "sea": 1624,
      "Ann": 1625,
      "Annie": 1626,
      "Majesty": 1627,
      "Watch": 1628,
      "client": 1629,
      "cry": 1630,
      "decision": 1631,
      "department": 1632,
      "desk": 1633,
      "familiar": 1634,
      "ideas": 1635,
      "program": 1636,
      "seriously": 1637,
      "!...": 1638,
      "Dorothy": 1639,
      "Except": 1640,
      "Long": 1641,
      "Martin": 1642,
      "Things": 1643,
      "bridge": 1644,
      "copy": 1645,
      "corner": 1646,
      "danger": 1647,
      "desert": 1648,
      "forward": 1649,
      "keys": 1650,
      "laid": 1651,
      "passed": 1652,
      "relax": 1653,
      "rent": 1654,
      "simply": 1655,
      "Al": 1656,
      "Jason": 1657,
      "Norman": 1658,
      "South": 1659,
      "Vegas": 1660,
      "checked": 1661,
      "conversation": 1662,
      "dont": 1663,
      "dunno": 1664,
      "extra": 1665,
      "hired": 1666,
      "medical": 1667,
      "suddenly": 1668,
      "suicide": 1669,
      "Death": 1670,
      "Lloyd": 1671,
      "Over": 1672,
      "afford": 1673,
      "belong": 1674,
      "color": 1675,
      "contract": 1676,
      "duty": 1677,
      "famous": 1678,
      "flight": 1679,
      "monster": 1680,
      "proof": 1681,
      ".,": 1682,
      "Brad": 1683,
      "Buzz": 1684,
      "England": 1685,
      "arms": 1686,
      "bird": 1687,
      "comin": 1688,
      "horrible": 1689,
      "possibly": 1690,
      "seventy": 1691,
      "!\"": 1692,
      "Eight": 1693,
      "Mexico": 1694,
      "Rick": 1695,
      "large": 1696,
      "lookin": 1697,
      "pounds": 1698,
      "property": 1699,
      "starts": 1700,
      "view": 1701,
      "'...": 1702,
      "Gordon": 1703,
      "Joey": 1704,
      "Johnson": 1705,
      "St": 1706,
      "Sunday": 1707,
      "Wouldn": 1708,
      "bigger": 1709,
      "deserve": 1710,
      "dry": 1711,
      "immediately": 1712,
      "license": 1713,
      "lonely": 1714,
      "matters": 1715,
      "mentioned": 1716,
      "natural": 1717,
      "raise": 1718,
      "shows": 1719,
      "Bad": 1720,
      "Blue": 1721,
      "b": 1722,
      "blew": 1723,
      "blind": 1724,
      "bodies": 1725,
      "common": 1726,
      "heat": 1727,
      "leads": 1728,
      "rough": 1729,
      "tie": 1730,
      "turns": 1731,
      "ugly": 1732,
      "vacation": 1733,
      "Goddamn": 1734,
      "London": 1735,
      "camp": 1736,
      "crying": 1737,
      "dig": 1738,
      "ear": 1739,
      "expected": 1740,
      "gentlemen": 1741,
      "goodbye": 1742,
      "hoping": 1743,
      "nurse": 1744,
      "pants": 1745,
      "skin": 1746,
      "Life": 1747,
      "NO": 1748,
      "airport": 1749,
      "answers": 1750,
      "bottle": 1751,
      "busted": 1752,
      "comfortable": 1753,
      "escape": 1754,
      "further": 1755,
      "heaven": 1756,
      "itself": 1757,
      "kitchen": 1758,
      "moon": 1759,
      "planning": 1760,
      "pool": 1761,
      "recognize": 1762,
      "scare": 1763,
      "sees": 1764,
      "settle": 1765,
      "somehow": 1766,
      "sudden": 1767,
      "treat": 1768,
      "warm": 1769,
      "30": 1770,
      "Luke": 1771,
      "Nope": 1772,
      "farm": 1773,
      "helping": 1774,
      "lines": 1775,
      "nights": 1776,
      "stayed": 1777,
      "support": 1778,
      "weapons": 1779,
      "Been": 1780,
      "F": 1781,
      "Ha": 1782,
      "IT": 1783,
      "cares": 1784,
      "command": 1785,
      "guilty": 1786,
      "hat": 1787,
      "hearing": 1788,
      "hero": 1789,
      "perfectly": 1790,
      "pissed": 1791,
      "subject": 1792,
      "upon": 1793,
      "watched": 1794,
      "Nah": 1795,
      "Pop": 1796,
      "Up": 1797,
      "Whoa": 1798,
      "became": 1799,
      "cards": 1800,
      "definitely": 1801,
      "dogs": 1802,
      "driver": 1803,
      "lights": 1804,
      "sweetheart": 1805,
      "1": 1806,
      "Commander": 1807,
      "Danny": 1808,
      "Elaine": 1809,
      "Goodbye": 1810,
      "Poor": 1811,
      "awhile": 1812,
      "beauty": 1813,
      "believed": 1814,
      "bite": 1815,
      "c": 1816,
      "cab": 1817,
      "character": 1818,
      "cousin": 1819,
      "drove": 1820,
      "feed": 1821,
      "opportunity": 1822,
      "prefer": 1823,
      "speech": 1824,
      "stars": 1825,
      "threw": 1826,
      "usual": 1827,
      "weather": 1828,
      "Absolutely": 1829,
      "Day": 1830,
      "Friday": 1831,
      "Haven": 1832,
      "Professor": 1833,
      "States": 1834,
      "band": 1835,
      "carrying": 1836,
      "insurance": 1837,
      "opened": 1838,
      "pardon": 1839,
      "pressure": 1840,
      "purpose": 1841,
      "til": 1842,
      "writer": 1843,
      "Had": 1844,
      "Russian": 1845,
      "Thirty": 1846,
      "V": 1847,
      "aware": 1848,
      "bringing": 1849,
      "criminal": 1850,
      "dick": 1851,
      "energy": 1852,
      "expecting": 1853,
      "followed": 1854,
      "gentleman": 1855,
      "guest": 1856,
      "particular": 1857,
      "push": 1858,
      "quickly": 1859,
      "reasons": 1860,
      "regular": 1861,
      "river": 1862,
      "roll": 1863,
      "strength": 1864,
      "sword": 1865,
      "tea": 1866,
      "thou": 1867,
      "travel": 1868,
      "uncle": 1869,
      "Baby": 1870,
      "Dead": 1871,
      "Larry": 1872,
      "Leon": 1873,
      "Mark": 1874,
      "Spock": 1875,
      "Tonight": 1876,
      "camera": 1877,
      "leaves": 1878,
      "obvious": 1879,
      "park": 1880,
      "theory": 1881,
      "trade": 1882,
      "Daniel": 1883,
      "Pete": 1884,
      "Sidney": 1885,
      "Son": 1886,
      "Susan": 1887,
      "Unless": 1888,
      "allowed": 1889,
      "breath": 1890,
      "burn": 1891,
      "ears": 1892,
      "frightened": 1893,
      "green": 1894,
      "guard": 1895,
      "hi": 1896,
      "jealous": 1897,
      "local": 1898,
      "necessary": 1899,
      "written": 1900,
      "Ready": 1901,
      "Shall": 1902,
      "base": 1903,
      "cell": 1904,
      "dressed": 1905,
      "emergency": 1906,
      "everywhere": 1907,
      "practice": 1908,
      "shower": 1909,
      "soft": 1910,
      "weapon": 1911,
      "Benjamin": 1912,
      "Bye": 1913,
      "Ms": 1914,
      "ah": 1915,
      "assume": 1916,
      "ate": 1917,
      "balls": 1918,
      "brains": 1919,
      "crash": 1920,
      "damage": 1921,
      "damned": 1922,
      "destroyed": 1923,
      "detective": 1924,
      "especially": 1925,
      "files": 1926,
      "older": 1927,
      "player": 1928,
      "teacher": 1929,
      "Adam": 1930,
      "Easy": 1931,
      "G": 1932,
      "Ryan": 1933,
      "Their": 1934,
      "United": 1935,
      "burned": 1936,
      "fill": 1937,
      "language": 1938,
      "market": 1939,
      "match": 1940,
      "nowhere": 1941,
      "obviously": 1942,
      "page": 1943,
      "personally": 1944,
      "pieces": 1945,
      "serve": 1946,
      "speed": 1947,
      "weight": 1948,
      "6": 1949,
      "Hollywood": 1950,
      "Jean": 1951,
      "Linda": 1952,
      "Mitchell": 1953,
      "Yo": 1954,
      "closer": 1955,
      "easier": 1956,
      "eighteen": 1957,
      "jacket": 1958,
      "ok": 1959,
      "operation": 1960,
      "sight": 1961,
      "truly": 1962,
      "wash": 1963,
      "wire": 1964,
      ".?": 1965,
      "awake": 1966,
      "bill": 1967,
      "eleven": 1968,
      "issue": 1969,
      "judge": 1970,
      "knife": 1971,
      "liar": 1972,
      "per": 1973,
      "post": 1974,
      "responsibility": 1975,
      "rule": 1976,
      "search": 1977,
      "sometime": 1978,
      "trap": 1979,
      "wise": 1980,
      "7": 1981,
      "?'": 1982,
      "British": 1983,
      "Find": 1984,
      "Hildy": 1985,
      "Leo": 1986,
      "ME": 1987,
      "Mac": 1988,
      "Mickey": 1989,
      "Welcome": 1990,
      "World": 1991,
      "above": 1992,
      "animals": 1993,
      "arrested": 1994,
      "biggest": 1995,
      "divorce": 1996,
      "doctors": 1997,
      "dozen": 1998,
      "ex": 1999,
      "faster": 2000,
      "main": 2001,
      "manager": 2002,
      "plays": 2003,
      "powerful": 2004,
      "streets": 2005,
      "turning": 2006,
      "whom": 2007,
      "Chicago": 2008,
      "Cole": 2009,
      "Guy": 2010,
      "Junior": 2011,
      "Master": 2012,
      "Queen": 2013,
      "Roy": 2014,
      "Simone": 2015,
      "TO": 2016,
      "William": 2017,
      "loud": 2018,
      "neighborhood": 2019,
      "pills": 2020,
      "prepared": 2021,
      "thoughts": 2022,
      "tryin": 2023,
      "video": 2024,
      "--?": 2025,
      "Alan": 2026,
      "Check": 2027,
      "N": 2028,
      "Scott": 2029,
      "bear": 2030,
      "birds": 2031,
      "mostly": 2032,
      "oil": 2033,
      "pair": 2034,
      "tapes": 2035,
      "total": 2036,
      ".]": 2037,
      "Bring": 2038,
      "Italian": 2039,
      "Margo": 2040,
      "Mommy": 2041,
      "bedroom": 2042,
      "boring": 2043,
      "bottom": 2044,
      "buried": 2045,
      "cigarettes": 2046,
      "flying": 2047,
      "fortune": 2048,
      "general": 2049,
      "hated": 2050,
      "mark": 2051,
      "master": 2052,
      "mood": 2053,
      "smoking": 2054,
      "stomach": 2055,
      "throat": 2056,
      "unusual": 2057,
      "virus": 2058,
      "waited": 2059,
      "Jane": 2060,
      "Relax": 2061,
      "Sergeant": 2062,
      "Taylor": 2063,
      "Until": 2064,
      "Yep": 2065,
      "bloody": 2066,
      "buying": 2067,
      "eggs": 2068,
      "falling": 2069,
      "forgotten": 2070,
      "fresh": 2071,
      "grab": 2072,
      "legal": 2073,
      "picking": 2074,
      "sooner": 2075,
      "10": 2076,
      "3": 2077,
      "Cut": 2078,
      "Honor": 2079,
      "Seven": 2080,
      "Steve": 2081,
      "Theo": 2082,
      "Thought": 2083,
      "Victor": 2084,
      "Without": 2085,
      "bright": 2086,
      "chicken": 2087,
      "disappeared": 2088,
      "disease": 2089,
      "dump": 2090,
      "eighty": 2091,
      "ended": 2092,
      "ladies": 2093,
      "magazine": 2094,
      "magic": 2095,
      "physical": 2096,
      "pocket": 2097,
      "professional": 2098,
      "quarter": 2099,
      "research": 2100,
      "signal": 2101,
      "spare": 2102,
      "tellin": 2103,
      "terrific": 2104,
      "5": 2105,
      "Aye": 2106,
      "Beth": 2107,
      "Hmm": 2108,
      "Kill": 2109,
      "Officer": 2110,
      "Rachel": 2111,
      "Seems": 2112,
      "Show": 2113,
      "Sonny": 2114,
      "allow": 2115,
      "chair": 2116,
      "changes": 2117,
      "flowers": 2118,
      "garage": 2119,
      "interview": 2120,
      "letting": 2121,
      "map": 2122,
      "milk": 2123,
      "moves": 2124,
      "noise": 2125,
      "ours": 2126,
      "pig": 2127,
      "practically": 2128,
      "rate": 2129,
      "recall": 2130,
      "science": 2131,
      "sexual": 2132,
      "shock": 2133,
      "spirit": 2134,
      "strike": 2135,
      "Baron": 2136,
      "Clarence": 2137,
      "Detective": 2138,
      "Ellie": 2139,
      "Europe": 2140,
      "Mm": 2141,
      "Money": 2142,
      "Rob": 2143,
      "Williams": 2144,
      "choose": 2145,
      "crack": 2146,
      "exist": 2147,
      "finds": 2148,
      "finger": 2149,
      "fixed": 2150,
      "funeral": 2151,
      "laughing": 2152,
      "nearly": 2153,
      "ordered": 2154,
      "ruin": 2155,
      "sending": 2156,
      "slept": 2157,
      "speaking": 2158,
      "stock": 2159,
      "talent": 2160,
      "talks": 2161,
      "Anybody": 2162,
      "Brother": 2163,
      "Brown": 2164,
      "Bud": 2165,
      "Home": 2166,
      "Indian": 2167,
      "Kane": 2168,
      "Lady": 2169,
      "Naw": 2170,
      "Wade": 2171,
      "attorney": 2172,
      "breaking": 2173,
      "brings": 2174,
      "coat": 2175,
      "connection": 2176,
      "continue": 2177,
      "cream": 2178,
      "direct": 2179,
      "doors": 2180,
      "hall": 2181,
      "headed": 2182,
      "incredible": 2183,
      "meaning": 2184,
      "pregnant": 2185,
      "remind": 2186,
      "victim": 2187,
      "Couldn": 2188,
      "Course": 2189,
      "Eh": 2190,
      "Know": 2191,
      "Ok": 2192,
      "Promise": 2193,
      "Sally": 2194,
      "Thursday": 2195,
      "battle": 2196,
      "besides": 2197,
      "downstairs": 2198,
      "earlier": 2199,
      "final": 2200,
      "harm": 2201,
      "lies": 2202,
      "nerve": 2203,
      "plus": 2204,
      "pulling": 2205,
      "riding": 2206,
      "rooms": 2207,
      "script": 2208,
      "signed": 2209,
      ".....": 2210,
      "Anna": 2211,
      "Chinese": 2212,
      "Tony": 2213,
      "bullet": 2214,
      "cancer": 2215,
      "complicated": 2216,
      "dancing": 2217,
      "data": 2218,
      "dealing": 2219,
      "decent": 2220,
      "huge": 2221,
      "jerk": 2222,
      "opening": 2223,
      "sat": 2224,
      "selling": 2225,
      "shame": 2226,
      "shape": 2227,
      "storm": 2228,
      "toward": 2229,
      "Fifty": 2230,
      "France": 2231,
      "Funny": 2232,
      "Kelly": 2233,
      "Monday": 2234,
      "Wasn": 2235,
      "arrived": 2236,
      "attitude": 2237,
      "baseball": 2238,
      "chest": 2239,
      "concern": 2240,
      "draw": 2241,
      "ends": 2242,
      "faith": 2243,
      "hates": 2244,
      "lift": 2245,
      "military": 2246,
      "reality": 2247,
      "staff": 2248,
      "11": 2249,
      "Amy": 2250,
      "Gotta": 2251,
      "H": 2252,
      "Hurry": 2253,
      "Police": 2254,
      "Today": 2255,
      "Trust": 2256,
      "access": 2257,
      "audience": 2258,
      "bust": 2259,
      "carefully": 2260,
      "details": 2261,
      "devil": 2262,
      "dude": 2263,
      "equipment": 2264,
      "hook": 2265,
      "investigation": 2266,
      "invited": 2267,
      "jobs": 2268,
      "member": 2269,
      "north": 2270,
      "parts": 2271,
      "pilot": 2272,
      "restaurant": 2273,
      "sayin": 2274,
      "social": 2275,
      "someplace": 2276,
      "survive": 2277,
      "thinkin": 2278,
      "touched": 2279,
      "trunk": 2280,
      "Beautiful": 2281,
      "Congratulations": 2282,
      "Grant": 2283,
      "Happy": 2284,
      "Jabez": 2285,
      "Jackie": 2286,
      "Real": 2287,
      "Santa": 2288,
      "Sarah": 2289,
      "Soon": 2290,
      "Terry": 2291,
      "WHAT": 2292,
      "actor": 2293,
      "artist": 2294,
      "butt": 2295,
      "cents": 2296,
      "covered": 2297,
      "fake": 2298,
      "health": 2299,
      "ill": 2300,
      "invite": 2301,
      "load": 2302,
      "naked": 2303,
      "planned": 2304,
      "pretend": 2305,
      "rain": 2306,
      "screaming": 2307,
      "secretary": 2308,
      "square": 2309,
      "thief": 2310,
      "wet": 2311,
      "20": 2312,
      "Best": 2313,
      "Caesar": 2314,
      "Clark": 2315,
      "Earl": 2316,
      "Enterprise": 2317,
      "Karl": 2318,
      "desire": 2319,
      "garden": 2320,
      "grade": 2321,
      "meat": 2322,
      "non": 2323,
      "original": 2324,
      "romantic": 2325,
      "roof": 2326,
      "terms": 2327,
      "thy": 2328,
      "tip": 2329,
      "Answer": 2330,
      "Cool": 2331,
      "Fred": 2332,
      "Half": 2333,
      "Him": 2334,
      "Kennedy": 2335,
      "Kid": 2336,
      "Might": 2337,
      "Mitch": 2338,
      "Nine": 2339,
      "Pardon": 2340,
      "Park": 2341,
      "Such": 2342,
      "Turn": 2343,
      "Won": 2344,
      "block": 2345,
      "burning": 2346,
      "confused": 2347,
      "created": 2348,
      "freedom": 2349,
      "horses": 2350,
      "lesson": 2351,
      "midnight": 2352,
      "soldier": 2353,
      "style": 2354,
      "wasting": 2355,
      "wondered": 2356,
      "\",": 2357,
      "Certainly": 2358,
      "Gimme": 2359,
      "Island": 2360,
      "Madame": 2361,
      "OF": 2362,
      "Oswald": 2363,
      "Reed": 2364,
      "Roger": 2365,
      "Sean": 2366,
      "Suppose": 2367,
      "Van": 2368,
      "behavior": 2369,
      "creature": 2370,
      "firm": 2371,
      "grave": 2372,
      "grown": 2373,
      "heading": 2374,
      "joint": 2375,
      "kicked": 2376,
      "likely": 2377,
      "offered": 2378,
      "positive": 2379,
