{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "I": 5,
      "?": 6,
      ",": 7,
      "'": 8,
      "you": 9,
      "!": 10,
      "to": 11,
      "a": 12,
      "the": 13,
      "it": 14,
      "of": 15,
      "s": 16,
      "and": 17,
      "that": 18,
      "is": 19,
      "in": 20,
      "for": 21,
      "have": 22,
      "like": 23,
      "do": 24,
      "m": 25,
      "are": 26,
      "about": 27,
      "t": 28,
      "what": 29,
      "your": 30,
      "good": 31,
      "ðŸ": 32,
      "be": 33,
      "Hi": 34,
      "What": 35,
      "so": 36,
      "but": 37,
      "with": 38,
      "It": 39,
      "my": 40,
      "on": 41,
      "was": 42,
      "not": 43,
      "™‚": 44,
      "think": 45,
      "How": 46,
      "up": 47,
      "time": 48,
      "can": 49,
      "going": 50,
      "too": 51,
      "at": 52,
      "me": 53,
      "just": 54,
      "work": 55,
      "there": 56,
      "this": 57,
      "some": 58,
      "how": 59,
      "Do": 60,
      "Oh": 61,
      "been": 62,
      "lot": 63,
      "day": 64,
      "really": 65,
      "haha": 66,
      "we": 67,
      "as": 68,
      "fun": 69,
      "very": 70,
      "-": 71,
      "all": 72,
      "will": 73,
      "would": 74,
      "get": 75,
      "nice": 76,
      "out": 77,
      "any": 78,
      "go": 79,
      "know": 80,
      "more": 81,
      "one": 82,
      "am": 83,
      "from": 84,
      "ve": 85,
      "did": 86,
      "don": 87,
      "much": 88,
      "You": 89,
      "great": 90,
      "or": 91,
      "pretty": 92,
      "an": 93,
      "they": 94,
      "well": 95,
      "...": 96,
      "love": 97,
      "them": 98,
      "if": 99,
      "try": 100,
      "That": 101,
      "doing": 102,
      "had": 103,
      "also": 104,
      "Yes": 105,
      "cool": 106,
      "yeah": 107,
      "actually": 108,
      "sounds": 109,
      "The": 110,
      "last": 111,
      "people": 112,
      "though": 113,
      "\"": 114,
      "food": 115,
      "then": 116,
      "want": 117,
      "see": 118,
      "should": 119,
      "before": 120,
      "here": 121,
      "i": 122,
      "now": 123,
      "weekend": 124,
      "favorite": 125,
      "no": 126,
      "Yeah": 127,
      "by": 128,
      "friends": 129,
      "never": 130,
      "year": 131,
      "<": 132,
      "Haha": 133,
      "book": 134,
      "far": 135,
      "heard": 136,
      "long": 137,
      "right": 138,
      "Hey": 139,
      "got": 140,
      "has": 141,
      "make": 142,
      "oh": 143,
      "plans": 144,
      "today": 145,
      "watch": 146,
      "when": 147,
      "which": 148,
      "Hello": 149,
      "better": 150,
      "enjoy": 151,
      "feel": 152,
      "haven": 153,
      "lol": 154,
      "over": 155,
      "seen": 156,
      "where": 157,
      ":)": 158,
      "Are": 159,
      "But": 160,
      "Have": 161,
      "My": 162,
      "Nice": 163,
      "REDACTED_TERM": 164,
      "So": 165,
      "We": 166,
      "bit": 167,
      "live": 168,
      "something": 169,
      "things": 170,
      ">": 171,
      "best": 172,
      "kind": 173,
      "only": 174,
      "re": 175,
      "say": 176,
      "sure": 177,
      "wow": 178,
      "does": 179,
      "most": 180,
      "next": 181,
      "plan": 182,
      "play": 183,
      "thanks": 184,
      "trying": 185,
      "week": 186,
      "yes": 187,
      "No": 188,
      "days": 189,
      "guess": 190,
      "life": 191,
      "place": 192,
      "take": 193,
      "these": 194,
      "tried": 195,
      "who": 196,
      "find": 197,
      "game": 198,
      "home": 199,
      "interesting": 200,
      "into": 201,
      "read": 202,
      "same": 203,
      "those": 204,
      "went": 205,
      "There": 206,
      "back": 207,
      "bad": 208,
      "holidays": 209,
      "little": 210,
      "ll": 211,
      "other": 212,
      "thing": 213,
      "world": 214,
      "yea": 215,
      "New": 216,
      "Not": 217,
      "Where": 218,
      "always": 219,
      "anything": 220,
      "cold": 221,
      "d": 222,
      "down": 223,
      "family": 224,
      "few": 225,
      "hard": 226,
      "idea": 227,
      "places": 228,
      "run": 229,
      "way": 230,
      "Just": 231,
      "because": 232,
      "couple": 233,
      "ever": 234,
      "first": 235,
      "movie": 236,
      "movies": 237,
      "prefer": 238,
      "still": 239,
      "used": 240,
      "visit": 241,
      "€™": 242,
      "..": 243,
      ":": 244,
      "Good": 245,
      "Wow": 246,
      "chocolate": 247,
      "different": 248,
      "fish": 249,
      "lunch": 250,
      "made": 251,
      "meet": 252,
      "might": 253,
      "need": 254,
      "new": 255,
      "once": 256,
      "part": 257,
      "person": 258,
      "planning": 259,
      "thinking": 260,
      "working": 261,
      "Great": 262,
      "Hope": 263,
      "after": 264,
      "around": 265,
      "called": 266,
      "getting": 267,
      "having": 268,
      "help": 269,
      "hope": 270,
      "its": 271,
      "many": 272,
      "myself": 273,
      "reading": 274,
      "A": 275,
      "Cool": 276,
      "Is": 277,
      "This": 278,
      "Very": 279,
      "York": 280,
      "already": 281,
      "believe": 282,
      "busy": 283,
      "definitely": 284,
      "done": 285,
      "eat": 286,
      "end": 287,
      "even": 288,
      "hear": 289,
      "may": 290,
      "mostly": 291,
      "often": 292,
      "practice": 293,
      "research": 294,
      "school": 295,
      "show": 296,
      "talking": 297,
      "than": 298,
      "their": 299,
      "were": 300,
      "yet": 301,
      "yourself": 302,
      "1": 303,
      "True": 304,
      "able": 305,
      "being": 306,
      "books": 307,
      "check": 308,
      "didn": 309,
      "during": 310,
      "every": 311,
      "experience": 312,
      "gonna": 313,
      "ice": 314,
      "later": 315,
      "looking": 316,
      "makes": 317,
      "maybe": 318,
      "put": 319,
      "robot": 320,
      "season": 321,
      "shows": 322,
      "sometimes": 323,
      "soon": 324,
      "start": 325,
      "stay": 326,
      "stuff": 327,
      "super": 328,
      "tea": 329,
      "through": 330,
      "trip": 331,
      "type": 332,
      "wait": 333,
      "why": 334,
      "If": 335,
      "Its": 336,
      "Let": 337,
      "Sounds": 338,
      "Sure": 339,
      "Thanksgiving": 340,
      "They": 341,
      "Well": 342,
      "Why": 343,
      "ago": 344,
      "amazing": 345,
      "ask": 346,
      "big": 347,
      "class": 348,
      "coming": 349,
      "cook": 350,
      "could": 351,
      "else": 352,
      "enough": 353,
      "everything": 354,
      "friend": 355,
      "high": 356,
      "him": 357,
      "holiday": 358,
      "important": 359,
      "mean": 360,
      "months": 361,
      "our": 362,
      "pick": 363,
      "played": 364,
      "probably": 365,
      "saw": 366,
      "talk": 367,
      "team": 368,
      "thought": 369,
      "tree": 370,
      "whole": 371,
      "(": 372,
      ")": 373,
      "/": 374,
      "Ah": 375,
      "Ahh": 376,
      "Christmas": 377,
      "Did": 378,
      "Ever": 379,
      "Lol": 380,
      "Maybe": 381,
      "When": 382,
      "awesome": 383,
      "catch": 384,
      "city": 385,
      "come": 386,
      "cream": 387,
      "feeling": 388,
      "forward": 389,
      "group": 390,
      "hello": 391,
      "hey": 392,
      "hot": 393,
      "lots": 394,
      "meeting": 395,
      "mind": 396,
      "name": 397,
      "playing": 398,
      "question": 399,
      "quite": 400,
      "scary": 401,
      "sick": 402,
      "someone": 403,
      "tennis": 404,
      "thanksgiving": 405,
      "travel": 406,
      "true": 407,
      "turkey": 408,
      "watched": 409,
      "water": 410,
      "weather": 411,
      "won": 412,
      "years": 413,
      "˜‰": 414,
      "....": 415,
      "Does": 416,
      "Hehe": 417,
      "Hmm": 418,
      "San": 419,
      "Thanks": 420,
      "Would": 421,
      "afraid": 422,
      "ah": 423,
      "area": 424,
      "balance": 425,
      "brain": 426,
      "break": 427,
      "depends": 428,
      "drink": 429,
      "extreme": 430,
      "fan": 431,
      "finish": 432,
      "flower": 433,
      "games": 434,
      "give": 435,
      "he": 436,
      "hi": 437,
      "learn": 438,
      "must": 439,
      "pikachu": 440,
      "recently": 441,
      "set": 442,
      "skiing": 443,
      "sort": 444,
      "started": 445,
      "together": 446,
      "tough": 447,
      "understand": 448,
      "usually": 449,
      "watching": 450,
      "wish": 451,
      "!!": 452,
      "2": 453,
      "3": 454,
      "??": 455,
      "All": 456,
      "Also": 457,
      "Any": 458,
      "Australia": 459,
      "Disney": 460,
      "For": 461,
      "In": 462,
      "Like": 463,
      "Now": 464,
      "Okay": 465,
      "Pretty": 466,
      "Same": 467,
      "Sorry": 468,
      "US": 469,
      "Which": 470,
      "again": 471,
      "based": 472,
      "both": 473,
      "buy": 474,
      "cat": 475,
      "course": 476,
      "delicious": 477,
      "dinner": 478,
      "dish": 479,
      "eating": 480,
      "event": 481,
      "exciting": 482,
      "favourite": 483,
      "funny": 484,
      "goes": 485,
      "grew": 486,
      "happy": 487,
      "keep": 488,
      "lately": 489,
      "looks": 490,
      "man": 491,
      "mentor": 492,
      "met": 493,
      "money": 494,
      "morning": 495,
      "music": 496,
      "okay": 497,
      "old": 498,
      "project": 499,
      "rain": 500,
      "recommend": 501,
      "remember": 502,
      "sad": 503,
      "seems": 504,
      "sense": 505,
      "shopping": 506,
      "style": 507,
      "such": 508,
      "sweet": 509,
      "tired": 510,
      "volunteer": 511,
      "warm": 512,
      "winter": 513,
      ";": 514,
      "As": 515,
      "Avatar": 516,
      "Can": 517,
      "Going": 518,
      "Hawaii": 519,
      "Iâ": 520,
      "Japan": 521,
      "Me": 522,
      "Right": 523,
      "To": 524,
      "Who": 525,
      "almost": 526,
      "baby": 527,
      "badminton": 528,
      "ball": 529,
      "beautiful": 530,
      "between": 531,
      "cafe": 532,
      "care": 533,
      "christmas": 534,
      "close": 535,
      "college": 536,
      "croissants": 537,
      "doesn": 538,
      "drive": 539,
      "early": 540,
      "easy": 541,
      "especially": 542,
      "etc": 543,
      "events": 544,
      "excited": 545,
      "figure": 546,
      "found": 547,
      "full": 548,
      "happened": 549,
      "horse": 550,
      "impressive": 551,
      "inside": 552,
      "instead": 553,
      "job": 554,
      "join": 555,
      "kinds": 556,
      "least": 557,
      "meetings": 558,
      "month": 559,
      "night": 560,
      "off": 561,
      "ok": 562,
      "outside": 563,
      "physical": 564,
      "projects": 565,
      "ramen": 566,
      "real": 567,
      "since": 568,
      "ski": 569,
      "sleep": 570,
      "sleeping": 571,
      "snow": 572,
      "someday": 573,
      "sorry": 574,
      "sound": 575,
      "sport": 576,
      "taking": 577,
      "tell": 578,
      "top": 579,
      "two": 580,
      "until": 581,
      "visited": 582,
      "wanted": 583,
      "wasn": 584,
      "weeks": 585,
      "while": 586,
      "word": 587,
      "wouldn": 588,
      "write": 589,
      "yay": 590,
      "ž": 591,
      "˜": 592,
      ").": 593,
      "24": 594,
      "5": 595,
      "AI": 596,
      "Actually": 597,
      "Admit": 598,
      "And": 599,
      "At": 600,
      "Awesome": 601,
      "Chinese": 602,
      "Germany": 603,
      "Ha": 604,
      "Hunan": 605,
      "India": 606,
      "Nothing": 607,
      "Or": 608,
      "Ramen": 609,
      "Science": 610,
      "Some": 611,
      "TV": 612,
      "Target": 613,
      "Thats": 614,
      "Turkey": 615,
      "Was": 616,
      "Yea": 617,
      "afternoon": 618,
      "answer": 619,
      "ate": 620,
      "away": 621,
      "bar": 622,
      "beside": 623,
      "board": 624,
      "bots": 625,
      "cake": 626,
      "came": 627,
      "cannot": 628,
      "chance": 629,
      "change": 630,
      "chat": 631,
      "coaster": 632,
      "code": 633,
      "coffee": 634,
      "comes": 635,
      "conference": 636,
      "cookies": 637,
      "cooking": 638,
      "cycle": 639,
      "dark": 640,
      "e": 641,
      "each": 642,
      "earlier": 643,
      "enjoying": 644,
      "everyone": 645,
      "example": 646,
      "fighting": 647,
      "follow": 648,
      "foods": 649,
      "forgot": 650,
      "glad": 651,
      "gone": 652,
      "happen": 653,
      "head": 654,
      "health": 655,
      "healthy": 656,
      "his": 657,
      "hmm": 658,
      "human": 659,
      "itself": 660,
      "itâ": 661,
      "latest": 662,
      "learning": 663,
      "less": 664,
      "let": 665,
      "living": 666,
      "local": 667,
      "marathon": 668,
      "marathons": 669,
      "match": 670,
      "means": 671,
      "message": 672,
      "moment": 673,
      "moon": 674,
      "nature": 675,
      "noodle": 676,
      "nope": 677,
      "nothing": 678,
      "office": 679,
      "outlook": 680,
      "party": 681,
      "past": 682,
      "pie": 683,
      "point": 684,
      "program": 685,
      "progress": 686,
      "quarter": 687,
      "ready": 688,
      "reality": 689,
      "relaxing": 690,
      "said": 691,
      "scared": 692,
      "science": 693,
      "second": 694,
      "seeing": 695,
      "seem": 696,
      "sessions": 697,
      "share": 698,
      "sharing": 699,
      "soccer": 700,
      "spicy": 701,
      "store": 702,
      "taste": 703,
      "thank": 704,
      "thats": 705,
      "tiring": 706,
      "tomorrow": 707,
      "took": 708,
      "training": 709,
      "tubing": 710,
      "turns": 711,
      "types": 712,
      "unique": 713,
      "use": 714,
      "vacation": 715,
      "video": 716,
      "virtual": 717,
      "weird": 718,
      "wild": 719,
      "wonder": 720,
      "yours": 721,
      "youtube": 722,
      "yup": 723,
      "˜‚": 724,
      "˜›": 725,
      "!!!": 726,
      "+": 727,
      "--": 728,
      ".\"": 729,
      ".,": 730,
      "4": 731,
      ">?": 732,
      "Apparently": 733,
      "Asian": 734,
      "Don": 735,
      "Family": 736,
      "Francisco": 737,
      "Honestly": 738,
      "Interesting": 739,
      "Jazz": 740,
      "Likewise": 741,
      "Looking": 742,
      "Marvel": 743,
      "Mateo": 744,
      "Mostly": 745,
      "Neural": 746,
      "Never": 747,
      "Nope": 748,
      "People": 749,
      "Probably": 750,
      "REDACTED_LINK": 751,
      "Sapporo": 752,
      "Saturday": 753,
      "See": 754,
      "Thrones": 755,
      "Tokyo": 756,
      "Try": 757,
      "Uganda": 758,
      "Vietnam": 759,
      "Yep": 760,
      "affected": 761,
      "agree": 762,
      "alright": 763,
      "anime": 764,
      "anywhere": 765,
      "appreciate": 766,
      "bake": 767,
      "bay": 768,
      "beach": 769,
      "born": 770,
      "boy": 771,
      "bring": 772,
      "build": 773,
      "bunch": 774,
      "call": 775,
      "calories": 776,
      "cave": 777,
      "changed": 778,
      "chef": 779,
      "chilling": 780,
      "cities": 781,
      "classes": 782,
      "classifier": 783,
      "clients": 784,
      "climate": 785,
      "climbing": 786,
      "common": 787,
      "company": 788,
      "computers": 789,
      "couldn": 790,
      "count": 791,
      "cover": 792,
      "crab": 793,
      "crazy": 794,
      "cute": 795,
      "description": 796,
      "details": 797,
      "distance": 798,
      "distances": 799,
      "diving": 800,
      "dogs": 801,
      "dry": 802,
      "dun": 803,
      "electricity": 804,
      "emails": 805,
      "ends": 806,
      "enjoyed": 807,
      "eve": 808,
      "excellent": 809,
      "exercise": 810,
      "exotic": 811,
      "expert": 812,
      "fake": 813,
      "famous": 814,
      "fast": 815,
      "favorites": 816,
      "feels": 817,
      "fi": 818,
      "fiction": 819,
      "fill": 820,
      "fine": 821,
      "fishing": 822,
      "flavors": 823,
      "folks": 824,
      "forget": 825,
      "free": 826,
      "fully": 827,
      "fund": 828,
      "future": 829,
      "gave": 830,
      "general": 831,
      "giving": 832,
      "goodies": 833,
      "green": 834,
      "ground": 835,
      "guilty": 836,
      "guitar": 837,
      "gym": 838,
      "half": 839,
      "hang": 840,
      "hate": 841,
      "helping": 842,
      "helps": 843,
      "hike": 844,
      "honest": 845,
      "hours": 846,
      "house": 847,
      "icecream": 848,
      "interest": 849,
      "involves": 850,
      "kale": 851,
      "kidding": 852,
      "language": 853,
      "late": 854,
      "liked": 855,
      "lived": 856,
      "lives": 857,
      "look": 858,
      "lose": 859,
      "lotion": 860,
      "luck": 861,
      "machine": 862,
      "making": 863,
      "meal": 864,
      "meant": 865,
      "med": 866,
      "melted": 867,
      "mental": 868,
      "mentee": 869,
      "mix": 870,
      "mountains": 871,
      "near": 872,
      "neat": 873,
      "netflix": 874,
      "non": 875,
      "number": 876,
      "ooh": 877,
      "original": 878,
      "originally": 879,
      "others": 880,
      "owner": 881,
      "parents": 882,
      "partner": 883,
      "perfect": 884,
      "personal": 885,
      "phone": 886,
      "pingpong": 887,
      "players": 888,
      "plenty": 889,
      "popular": 890,
      "problem": 891,
      "pumpkin": 892,
      "purpose": 893,
      "race": 894,
      "racquetball": 895,
      "raining": 896,
      "recent": 897,
      "requires": 898,
      "resort": 899,
      "response": 900,
      "rest": 901,
      "roller": 902,
      "scenario": 903,
      "schedule": 904,
      "sci": 905,
      "sea": 906,
      "sit": 907,
      "skills": 908,
      "snowstorm": 909,
      "son": 910,
      "soup": 911,
      "southern": 912,
      "special": 913,
      "spent": 914,
      "spot": 915,
      "stranger": 916,
      "street": 917,
      "strong": 918,
      "stuffing": 919,
      "sucks": 920,
      "summer": 921,
      "suppose": 922,
      "surprise": 923,
      "survivors": 924,
      "tackle": 925,
      "takes": 926,
      "teas": 927,
      "test": 928,
      "theory": 929,
      "times": 930,
      "topics": 931,
      "town": 932,
      "traveled": 933,
      "traveling": 934,
      "travelling": 935,
      "ttyl": 936,
      "turning": 937,
      "upcoming": 938,
      "us": 939,
      "useful": 940,
      "using": 941,
      "vanilla": 942,
      "videos": 943,
      "vs": 944,
      "walk": 945,
      "wall": 946,
      "wanna": 947,
      "ways": 948,
      "weight": 949,
      "white": 950,
      "wife": 951,
      "wonderful": 952,
      "writing": 953,
      "yum": 954,
      "!!!!": 955,
      "%": 956,
      "10": 957,
      "99": 958,
      "???": 959,
      "Although": 960,
      "America": 961,
      "Anything": 962,
      "Anyways": 963,
      "Avengers": 964,
      "Best": 965,
      "Busy": 966,
      "Bye": 967,
      "California": 968,
      "Cambodia": 969,
      "Chocolate": 970,
      "Chris": 971,
      "Corgi": 972,
      "Cruz": 973,
      "December": 974,
      "Deja": 975,
      "Doing": 976,
      "Europe": 977,
      "Every": 978,
      "Exactly": 979,
      "First": 980,
      "Food": 981,
      "French": 982,
      "Game": 983,
      "Games": 984,
      "Getting": 985,
      "God": 986,
      "Grand": 987,
      "Hahah": 988,
      "Hokkaido": 989,
      "Hyderabad": 990,
      "Karaoke": 991,
      "Keto": 992,
      "Kind": 993,
      "LA": 994,
      "Last": 995,
      "Link": 996,
      "Loki": 997,
      "Lots": 998,
      "M": 999,
      "ML": 1000,
      "Mandalorian": 1001,
      "May": 1002,
      "Mexico": 1003,
      "Mine": 1004,
      "Mint": 1005,
      "Modern": 1006,
      "Morning": 1007,
      "Mountain": 1008,
      "Netflix": 1009,
      "Ok": 1010,
      "P": 1011,
      "Parlor": 1012,
      "Pho": 1013,
      "Planning": 1014,
      "Pokemon": 1015,
      "Pokemons": 1016,
      "SF": 1017,
      "Santa": 1018,
      "Should": 1019,
      "Something": 1020,
      "Spartan": 1021,
      "Spiderman": 1022,
      "Switch": 1023,
      "Tahoe": 1024,
      "Taiwan": 1025,
      "Then": 1026,
      "Though": 1027,
      "Today": 1028,
      "Tom": 1029,
      "Treasure": 1030,
      "Two": 1031,
      "Understanding": 1032,
      "View": 1033,
      "Vu": 1034,
      "Wanna": 1035,
      "Warriors": 1036,
      "Were": 1037,
      "White": 1038,
      "Will": 1039,
      "Woah": 1040,
      "Yoga": 1041,
      "Yourself": 1042,
      "Yup": 1043,
      "ability": 1044,
      "absolutely": 1045,
      "accounting": 1046,
      "accurate": 1047,
      "act": 1048,
      "activities": 1049,
      "activity": 1050,
      "actor": 1051,
      "add": 1052,
      "admit": 1053,
      "adventure": 1054,
      "adventures": 1055,
      "advice": 1056,
      "air": 1057,
      "alien": 1058,
      "aligned": 1059,
      "alive": 1060,
      "along": 1061,
      "ambitious": 1062,
      "another": 1063,
      "apart": 1064,
      "apparently": 1065,
      "apple": 1066,
      "artificial": 1067,
      "attend": 1068,
      "attending": 1069,
      "audi": 1070,
      "auto": 1071,
      "available": 1072,
      "bahamas": 1073,
      "bars": 1074,
      "basically": 1075,
      "basketball": 1076,
      "beaches": 1077,
      "become": 1078,
      "benefits": 1079,
      "biggest": 1080,
      "billions": 1081,
      "bottom": 1082,
      "bought": 1083,
      "breakfast": 1084,
      "brought": 1085,
      "browns": 1086,
      "bucket": 1087,
      "bug": 1088,
      "cage": 1089,
      "cakes": 1090,
      "canyon": 1091,
      "catching": 1092,
      "cats": 1093,
      "cause": 1094,
      "causes": 1095,
      "certainly": 1096,
      "chain": 1097,
      "challenging": 1098,
      "character": 1099,
      "chicken": 1100,
      "chill": 1101,
      "choice": 1102,
      "chord": 1103,
      "chords": 1104,
      "church": 1105,
      "cigar": 1106,
      "civilization": 1107,
      "climb": 1108,
      "clothes": 1109,
      "collected": 1110,
      "comedy": 1111,
      "completely": 1112,
      "computer": 1113,
      "connect": 1114,
      "consider": 1115,
      "contrarian": 1116,
      "conversation": 1117,
      "conversations": 1118,
      "cookie": 1119,
      "country": 1120,
      "court": 1121,
      "crabs": 1122,
      "created": 1123,
      "credit": 1124,
      "culture": 1125,
      "cutest": 1126,
      "dance": 1127,
      "date": 1128,
      "deals": 1129,
      "decent": 1130,
      "decorate": 1131,
      "degrees": 1132,
      "depressing": 1133,
      "desk": 1134,
      "develop": 1135,
      "difficult": 1136,
      "discuss": 1137,
      "drought": 1138,
      "dump": 1139,
      "earned": 1140,
      "earth": 1141,
      "eco": 1142,
      "eggs": 1143,
      "elitist": 1144,
      "empathise": 1145,
      "ending": 1146,
      "episodes": 1147,
      "etcetera": 1148,
      "everyday": 1149,
      "except": 1150,
      "exploring": 1151,
      "extended": 1152,
      "fMRI": 1153,
      "fact": 1154,
      "facts": 1155,
      "fantasy": 1156,
      "fascinating": 1157,
      "fell": 1158,
      "fetched": 1159,
      "fight": 1160,
      "figured": 1161,
      "figuring": 1162,
      "finished": 1163,
      "fixed": 1164,
      "flakey": 1165,
      "flying": 1166,
      "former": 1167,
      "french": 1168,
      "fresh": 1169,
      "friendly": 1170,
      "g": 1171,
      "genre": 1172,
      "gets": 1173,
      "giant": 1174,
      "gives": 1175,
      "google": 1176,
      "gotten": 1177,
      "grad": 1178,
      "graduated": 1179,
      "groomer": 1180,
      "ha": 1181,
      "hahaha": 1182,
      "hand": 1183,
      "harsh": 1184,
      "hash": 1185,
      "hat": 1186,
      "headache": 1187,
      "healthier": 1188,
      "heart": 1189,
      "her": 1190,
      "hint": 1191,
      "hit": 1192,
      "hitting": 1193,
      "hobbies": 1194,
      "homemade": 1195,
      "hopefully": 1196,
      "host": 1197,
      "hour": 1198,
      "hungry": 1199,
      "hunting": 1200,
      "imagine": 1201,
      "immigrants": 1202,
      "impersonate": 1203,
      "indeed": 1204,
      "island": 1205,
      "isn": 1206,
      "jazz": 1207,
      "jitsu": 1208,
      "jiu": 1209,
      "john": 1210,
      "joined": 1211,
      "joke": 1212,
      "journey": 1213,
      "keeping": 1214,
      "keto": 1215,
      "kids": 1216,
      "klutz": 1217,
      "kpop": 1218,
      "land": 1219,
      "lawyer": 1220,
      "leaders": 1221,
      "learned": 1222,
      "leave": 1223,
      "leg": 1224,
      "legos": 1225,
      "lifting": 1226,
      "lights": 1227,
      "likes": 1228,
      "list": 1229,
      "literature": 1230,
      "logistics": 1231,
      "lost": 1232,
      "lotus": 1233,
      "loved": 1234,
      "lucky": 1235,
      "main": 1236,
      "mall": 1237,
      "managed": 1238,
      "mark": 1239,
      "market": 1240,
      "mate": 1241,
      "matters": 1242,
      "meaningful": 1243,
      "mellow": 1244,
      "mentioned": 1245,
      "mentorship": 1246,
      "menu": 1247,
      "miles": 1248,
      "mine": 1249,
      "minute": 1250,
      "miracles": 1251,
      "miss": 1252,
      "mountain": 1253,
      "moved": 1254,
      "muscle": 1255,
      "names": 1256,
      "negatives": 1257,
      "neighboring": 1258,
      "neither": 1259,
      "nets": 1260,
      "nights": 1261,
      "normal": 1262,
      "normally": 1263,
      "ocean": 1264,
      "offsite": 1265,
      "ohh": 1266,
      "options": 1267,
      "orange": 1268,
      "organization": 1269,
      "origins": 1270,
      "outdoorsy": 1271,
      "oven": 1272,
      "own": 1273,
      "pain": 1274,
      "papers": 1275,
      "parts": 1276,
      "pastries": 1277,
      "pastry": 1278,
      "personality": 1279,
      "personally": 1280,
      "phase": 1281,
      "philosophy": 1282,
      "photography": 1283,
      "photos": 1284,
      "picked": 1285,
      "ping": 1286,
      "planet": 1287,
      "pleasure": 1288,
      "plus": 1289,
      "poet": 1290,
      "pong": 1291,
      "popcorn": 1292,
      "positive": 1293,
      "possible": 1294,
      "pottery": 1295,
      "preference": 1296,
      "prepare": 1297,
      "prepared": 1298,
      "process": 1299,
      "pull": 1300,
      "pulled": 1301,
      "questions": 1302,
      "racing": 1303,
      "rafting": 1304,
      "random": 1305,
      "rather": 1306,
      "realize": 1307,
      "recovered": 1308,
      "red": 1309,
      "refactoring": 1310,
      "regular": 1311,
      "relax": 1312,
      "restaurant": 1313,
      "restaurants": 1314,
      "result": 1315,
      "ride": 1316,
      "road": 1317,
      "robots": 1318,
      "role": 1319,
      "running": 1320,
      "rushing": 1321,
      "scare": 1322,
      "scifi": 1323,
      "seasons": 1324,
      "sell": 1325,
      "send": 1326,
      "sent": 1327,
      "series": 1328,
      "several": 1329,
      "sewing": 1330,
      "shame": 1331,
      "short": 1332,
      "side": 1333,
      "sides": 1334,
      "sight": 1335,
      "sign": 1336,
      "similar": 1337,
      "single": 1338,
      "sized": 1339,
      "slope": 1340,
      "small": 1341,
      "snorkeling": 1342,
      "somehow": 1343,
      "somewhere": 1344,
      "song": 1345,
      "sorts": 1346,
      "soups": 1347,
      "space": 1348,
      "speak": 1349,
      "specially": 1350,
      "specific": 1351,
      "spend": 1352,
      "spoil": 1353,
      "sports": 1354,
      "spring": 1355,
      "squash": 1356,
      "starting": 1357,
      "staying": 1358,
      "story": 1359,
      "strange": 1360,
      "strangers": 1361,
      "study": 1362,
      "substitute": 1363,
      "sugar": 1364,
      "suggestions": 1365,
      "sunny": 1366,
      "superman": 1367,
      "supposed": 1368,
      "surprising": 1369,
      "survive": 1370,
      "sushi": 1371,
      "swim": 1372,
      "sync": 1373,
      "taco": 1374,
      "talks": 1375,
      "task": 1376,
      "tasty": 1377,
      "tbh": 1378,
      "teacher": 1379,
      "technical": 1380,
      "terms": 1381,
      "terrible": 1382,
      "theme": 1383,
      "thoughts": 1384,
      "thumbs": 1385,
      "thus": 1386,
      "tip": 1387,
      "title": 1388,
      "told": 1389,
      "toppings": 1390,
      "total": 1391,
      "touching": 1392,
      "tournament": 1393,
      "traffic": 1394,
      "train": 1395,
      "trees": 1396,
      "trust": 1397,
      "twice": 1398,
      "twists": 1399,
      "typically": 1400,
      "unfortunately": 1401,
      "unlike": 1402,
      "usual": 1403,
      "value": 1404,
      "vaulting": 1405,
      "visiting": 1406,
      "voila": 1407,
      "volunteers": 1408,
      "watermelon": 1409,
      "wear": 1410,
      "weekends": 1411,
      "whats": 1412,
      "worked": 1413,
      "workout": 1414,
      "works": 1415,
      "worries": 1416,
      "worth": 1417,
      "yoda": 1418,
      "young": 1419,
      "zipline": 1420,
      "˜€": 1421,
      "€¦": 1422
    },
    "unk_token": "[UNK]"
  }
}