{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "?": 4,
      "you": 5,
      "'": 6,
      ".": 7,
      "!": 8,
      "I": 9,
      "the": 10,
      "What": 11,
      "a": 12,
      ",": 13,
      "s": 14,
      "That": 15,
      "do": 16,
      "Do": 17,
      "favorite": 18,
      "m": 19,
      "about": 20,
      "and": 21,
      "have": 22,
      "with": 23,
      "How": 24,
      "is": 25,
      "Good": 26,
      "morning": 27,
      "are": 28,
      "your": 29,
      "my": 30,
      "of": 31,
      "great": 32,
      "love": 33,
      "movie": 34,
      "after": 35,
      "so": 36,
      "on": 37,
      "-": 38,
      "did": 39,
      "they": 40,
      "watch": 41,
      "re": 42,
      "season": 43,
      "cats": 44,
      "series": 45,
      "'.": 46,
      "to": 47,
      "it": 48,
      "good": 49,
      "Hi": 50,
      "time": 51,
      "me": 52,
      "any": 53,
      "that": 54,
      "well": 55,
      "doing": 56,
      "sounds": 57,
      "make": 58,
      "Hey": 59,
      "We": 60,
      "seen": 61,
      "thanks": 62,
      "always": 63,
      "anything": 64,
      "family": 65,
      "Not": 66,
      "in": 67,
      "help": 68,
      "Is": 69,
      "yet": 70,
      "cook": 71,
      "holiday": 72,
      "Christmas": 73,
      "Sure": 74,
      "usually": 75,
      "dinner": 76,
      "such": 77,
      "Can": 78,
      "house": 79,
      "latest": 80,
      "special": 81,
      "wonderful": 82,
      "Marvel": 83,
      "decorate": 84,
      "problem": 85,
      "specific": 86,
      "spend": 87,
      "huge": 88,
      "tradition": 89,
      "celebrate": 90,
      "exchange": 91,
      "gifts": 92,
      "issue": 93,
      "midnight": 94,
      "traditions": 95,
      "Python": 96,
      "like": 97,
      "Oh": 98,
      "really": 99,
      "more": 100,
      "one": 101,
      "You": 102,
      "or": 103,
      "weekend": 104,
      "Yeah": 105,
      "book": 106,
      "over": 107,
      "Nice": 108,
      "into": 109,
      "went": 110,
      "Just": 111,
      "first": 112,
      "prefer": 113,
      "new": 114,
      "person": 115,
      "definitely": 116,
      "show": 117,
      "Did": 118,
      "watched": 119,
      "started": 120,
      "watching": 121,
      "Which": 122,
      "To": 123,
      "dogs": 124,
      "favorites": 125,
      "fi": 126,
      "mountains": 127,
      "sci": 128,
      "Netflix": 129,
      "finished": 130,
      "gets": 131,
      "story": 132,
      "Things": 133,
      "dog": 134,
      "hiking": 135,
      "independent": 136,
      "low": 137,
      "pets": 138,
      "Classic": 139,
      "Dune": 140,
      "Kill": 141,
      "Mockingbird": 142,
      "Stranger": 143,
      "adaptation": 144,
      "intense": 145,
      "maintenance": 146,
      "for": 147,
      "t": 148,
      "what": 149,
      "ðŸ": 150,
      "be": 151,
      "but": 152,
      "It": 153,
      "was": 154,
      "not": 155,
      "™‚": 156,
      "think": 157,
      "up": 158,
      "can": 159,
      "going": 160,
      "too": 161,
      "at": 162,
      "just": 163,
      "work": 164,
      "there": 165,
      "this": 166,
      "some": 167,
      "how": 168,
      "been": 169,
      "lot": 170,
      "day": 171,
      "haha": 172,
      "we": 173,
      "as": 174,
      "fun": 175,
      "very": 176,
      "all": 177,
      "will": 178,
      "would": 179,
      "get": 180,
      "nice": 181,
      "out": 182,
      "go": 183,
      "know": 184,
      "am": 185,
      "from": 186,
      "ve": 187,
      "don": 188,
      "much": 189,
      "pretty": 190,
      "an": 191,
      "...": 192,
      "them": 193,
      "if": 194,
      "try": 195,
      "had": 196,
      "also": 197,
      "Yes": 198,
      "cool": 199,
      "yeah": 200,
      "actually": 201,
      "The": 202,
      "last": 203,
      "people": 204,
      "though": 205,
      "\"": 206,
      "food": 207,
      "then": 208,
      "want": 209,
      "see": 210,
      "should": 211,
      "before": 212,
      "here": 213,
      "i": 214,
      "now": 215,
      "no": 216,
      "by": 217,
      "friends": 218,
      "never": 219,
      "year": 220,
      "<": 221,
      "Haha": 222,
      "far": 223,
      "heard": 224,
      "long": 225,
      "right": 226,
      "got": 227,
      "has": 228,
      "oh": 229,
      "plans": 230,
      "today": 231,
      "when": 232,
      "which": 233,
      "Hello": 234,
      "better": 235,
      "enjoy": 236,
      "feel": 237,
      "haven": 238,
      "lol": 239,
      "where": 240,
      ":)": 241,
      "Are": 242,
      "But": 243,
      "Have": 244,
      "My": 245,
      "REDACTED_TERM": 246,
      "So": 247,
      "bit": 248,
      "live": 249,
      "something": 250,
      "things": 251,
      ">": 252,
      "best": 253,
      "kind": 254,
      "only": 255,
      "say": 256,
      "sure": 257,
      "wow": 258,
      "does": 259,
      "most": 260,
      "next": 261,
      "plan": 262,
      "play": 263,
      "trying": 264,
      "week": 265,
      "yes": 266,
      "No": 267,
      "days": 268,
      "guess": 269,
      "life": 270,
      "place": 271,
      "take": 272,
      "these": 273,
      "tried": 274,
      "who": 275,
      "find": 276,
      "game": 277,
      "home": 278,
      "interesting": 279,
      "read": 280,
      "same": 281,
      "those": 282,
      "There": 283,
      "back": 284,
      "bad": 285,
      "holidays": 286,
      "little": 287,
      "ll": 288,
      "other": 289,
      "thing": 290,
      "world": 291,
      "yea": 292,
      "New": 293,
      "Where": 294,
      "cold": 295,
      "d": 296,
      "down": 297,
      "few": 298,
      "hard": 299,
      "idea": 300,
      "places": 301,
      "run": 302,
      "way": 303,
      "because": 304,
      "couple": 305,
      "ever": 306,
      "movies": 307,
      "still": 308,
      "used": 309,
      "visit": 310,
      "€™": 311,
      "..": 312,
      ":": 313,
      "Wow": 314,
      "chocolate": 315,
      "different": 316,
      "fish": 317,
      "lunch": 318,
      "made": 319,
      "meet": 320,
      "might": 321,
      "need": 322,
      "once": 323,
      "part": 324,
      "planning": 325,
      "thinking": 326,
      "working": 327,
      "Great": 328,
      "Hope": 329,
      "around": 330,
      "called": 331,
      "getting": 332,
      "having": 333,
      "hope": 334,
      "its": 335,
      "many": 336,
      "myself": 337,
      "reading": 338,
      "A": 339,
      "Cool": 340,
      "This": 341,
      "Very": 342,
      "York": 343,
      "already": 344,
      "believe": 345,
      "busy": 346,
      "done": 347,
      "eat": 348,
      "end": 349,
      "even": 350,
      "hear": 351,
      "may": 352,
      "mostly": 353,
      "often": 354,
      "practice": 355,
      "research": 356,
      "school": 357,
      "talking": 358,
      "than": 359,
      "their": 360,
      "were": 361,
      "yourself": 362,
      "1": 363,
      "True": 364,
      "able": 365,
      "being": 366,
      "books": 367,
      "check": 368,
      "didn": 369,
      "during": 370,
      "every": 371,
      "experience": 372,
      "gonna": 373,
      "ice": 374,
      "later": 375,
      "looking": 376,
      "makes": 377,
      "maybe": 378,
      "put": 379,
      "robot": 380,
      "shows": 381,
      "sometimes": 382,
      "soon": 383,
      "start": 384,
      "stay": 385,
      "stuff": 386,
      "super": 387,
      "tea": 388,
      "through": 389,
      "trip": 390,
      "type": 391,
      "wait": 392,
      "why": 393,
      "If": 394,
      "Its": 395,
      "Let": 396,
      "Sounds": 397,
      "Thanksgiving": 398,
      "They": 399,
      "Well": 400,
      "Why": 401,
      "ago": 402,
      "amazing": 403,
      "ask": 404,
      "big": 405,
      "class": 406,
      "coming": 407,
      "could": 408,
      "else": 409,
      "enough": 410,
      "everything": 411,
      "friend": 412,
      "high": 413,
      "him": 414,
      "important": 415,
      "mean": 416,
      "months": 417,
      "our": 418,
      "pick": 419,
      "played": 420,
      "probably": 421,
      "saw": 422,
      "talk": 423,
      "team": 424,
      "thought": 425,
      "tree": 426,
      "whole": 427,
      "(": 428,
      ")": 429,
      "/": 430,
      "Ah": 431,
      "Ahh": 432,
      "Ever": 433,
      "Lol": 434,
      "Maybe": 435,
      "When": 436,
      "awesome": 437,
      "catch": 438,
      "city": 439,
      "come": 440,
      "cream": 441,
      "feeling": 442,
      "forward": 443,
      "group": 444,
      "hello": 445,
      "hey": 446,
      "hot": 447,
      "lots": 448,
      "meeting": 449,
      "mind": 450,
      "name": 451,
      "playing": 452,
      "question": 453,
      "quite": 454,
      "scary": 455,
      "sick": 456,
      "someone": 457,
      "tennis": 458,
      "thanksgiving": 459,
      "travel": 460,
      "true": 461,
      "turkey": 462,
      "water": 463,
      "weather": 464,
      "won": 465,
      "years": 466,
      "˜‰": 467,
      "....": 468,
      "Does": 469,
      "Hehe": 470,
      "Hmm": 471,
      "San": 472,
      "Thanks": 473,
      "Would": 474,
      "afraid": 475,
      "ah": 476,
      "area": 477,
      "balance": 478,
      "brain": 479,
      "break": 480,
      "depends": 481,
      "drink": 482,
      "extreme": 483,
      "fan": 484,
      "finish": 485,
      "flower": 486,
      "games": 487,
      "give": 488,
      "he": 489,
      "hi": 490,
      "learn": 491,
      "must": 492,
      "pikachu": 493,
      "recently": 494,
      "set": 495,
      "skiing": 496,
      "sort": 497,
      "together": 498,
      "tough": 499,
      "understand": 500,
      "wish": 501,
      "!!": 502,
      "2": 503,
      "3": 504,
      "??": 505,
      "All": 506,
      "Also": 507,
      "Any": 508,
      "Australia": 509,
      "Disney": 510,
      "For": 511,
      "In": 512,
      "Like": 513,
      "Now": 514,
      "Okay": 515,
      "Pretty": 516,
      "Same": 517,
      "Sorry": 518,
      "US": 519,
      "again": 520,
      "based": 521,
      "both": 522,
      "buy": 523,
      "cat": 524,
      "course": 525,
      "delicious": 526,
      "dish": 527,
      "eating": 528,
      "event": 529,
      "exciting": 530,
      "favourite": 531,
      "funny": 532,
      "goes": 533,
      "grew": 534,
      "happy": 535,
      "keep": 536,
      "lately": 537,
      "looks": 538,
      "man": 539,
      "mentor": 540,
      "met": 541,
      "money": 542,
      "music": 543,
      "okay": 544,
      "old": 545,
      "project": 546,
      "rain": 547,
      "recommend": 548,
      "remember": 549,
      "sad": 550,
      "seems": 551,
      "sense": 552,
      "shopping": 553,
      "style": 554,
      "sweet": 555,
      "tired": 556,
      "volunteer": 557,
      "warm": 558,
      "winter": 559,
      ";": 560,
      "As": 561,
      "Avatar": 562,
      "Going": 563,
      "Hawaii": 564,
      "Iâ": 565,
      "Japan": 566,
      "Me": 567,
      "Right": 568,
      "Who": 569,
      "almost": 570,
      "baby": 571,
      "badminton": 572,
      "ball": 573,
      "beautiful": 574,
      "between": 575,
      "cafe": 576,
      "care": 577,
      "christmas": 578,
      "close": 579,
      "college": 580,
      "croissants": 581,
      "doesn": 582,
      "drive": 583,
      "early": 584,
      "easy": 585,
      "especially": 586,
      "etc": 587,
      "events": 588,
      "excited": 589,
      "figure": 590,
      "found": 591,
      "full": 592,
      "happened": 593,
      "horse": 594,
      "impressive": 595,
      "inside": 596,
      "instead": 597,
      "job": 598,
      "join": 599,
      "kinds": 600,
      "least": 601,
      "meetings": 602,
      "month": 603,
      "night": 604,
      "off": 605,
      "ok": 606,
      "outside": 607,
      "physical": 608,
      "projects": 609,
      "ramen": 610,
      "real": 611,
      "since": 612,
      "ski": 613,
      "sleep": 614,
      "sleeping": 615,
      "snow": 616,
      "someday": 617,
      "sorry": 618,
      "sound": 619,
      "sport": 620,
      "taking": 621,
      "tell": 622,
      "top": 623,
      "two": 624,
      "until": 625,
      "visited": 626,
      "wanted": 627,
      "wasn": 628,
      "weeks": 629,
      "while": 630,
      "word": 631,
      "wouldn": 632,
      "write": 633,
      "yay": 634,
      "ž": 635,
      "˜": 636,
      ").": 637,
      "24": 638,
      "5": 639,
      "AI": 640,
      "Actually": 641,
      "Admit": 642,
      "And": 643,
      "At": 644,
      "Awesome": 645,
      "Chinese": 646,
      "Germany": 647,
      "Ha": 648,
      "Hunan": 649,
      "India": 650,
      "Nothing": 651,
      "Or": 652,
      "Ramen": 653,
      "Science": 654,
      "Some": 655,
      "TV": 656,
      "Target": 657,
      "Thats": 658,
      "Turkey": 659,
      "Was": 660,
      "Yea": 661,
      "afternoon": 662,
      "answer": 663,
      "ate": 664,
      "away": 665,
      "bar": 666,
      "beside": 667,
      "board": 668,
      "bots": 669,
      "cake": 670,
      "came": 671,
      "cannot": 672,
      "chance": 673,
      "change": 674,
      "chat": 675,
      "coaster": 676,
      "code": 677,
      "coffee": 678,
      "comes": 679,
      "conference": 680,
      "cookies": 681,
      "cooking": 682,
      "cycle": 683,
      "dark": 684,
      "e": 685,
      "each": 686,
      "earlier": 687,
      "enjoying": 688,
      "everyone": 689,
      "example": 690,
      "fighting": 691,
      "follow": 692,
      "foods": 693,
      "forgot": 694,
      "glad": 695,
      "gone": 696,
      "happen": 697,
      "head": 698,
      "health": 699,
      "healthy": 700,
      "his": 701,
      "hmm": 702,
      "human": 703,
      "itself": 704,
      "itâ": 705,
      "learning": 706,
      "less": 707,
      "let": 708,
      "living": 709,
      "local": 710,
      "marathon": 711,
      "marathons": 712,
      "match": 713,
      "means": 714,
      "message": 715,
      "moment": 716,
      "moon": 717,
      "nature": 718,
      "noodle": 719,
      "nope": 720,
      "nothing": 721,
      "office": 722,
      "outlook": 723,
      "party": 724,
      "past": 725,
      "pie": 726,
      "point": 727,
      "program": 728,
      "progress": 729,
      "quarter": 730,
      "ready": 731,
      "reality": 732,
      "relaxing": 733,
      "said": 734,
      "scared": 735,
      "science": 736,
      "second": 737,
      "seeing": 738,
      "seem": 739,
      "sessions": 740,
      "share": 741,
      "sharing": 742,
      "soccer": 743,
      "spicy": 744,
      "store": 745,
      "taste": 746,
      "thank": 747,
      "thats": 748,
      "tiring": 749,
      "tomorrow": 750,
      "took": 751,
      "training": 752,
      "tubing": 753,
      "turns": 754,
      "types": 755,
      "unique": 756,
      "use": 757,
      "vacation": 758,
      "video": 759,
      "virtual": 760,
      "weird": 761,
      "wild": 762,
      "wonder": 763,
      "yours": 764,
      "youtube": 765,
      "yup": 766,
      "˜‚": 767,
      "˜›": 768,
      "!!!": 769,
      "+": 770,
      "--": 771,
      ".\"": 772,
      ".,": 773,
      "4": 774,
      ">?": 775,
      "Apparently": 776,
      "Asian": 777,
      "Don": 778,
      "Family": 779,
      "Francisco": 780,
      "Honestly": 781,
      "Interesting": 782,
      "Jazz": 783,
      "Likewise": 784,
      "Looking": 785,
      "Mateo": 786,
      "Mostly": 787,
      "Neural": 788,
      "Never": 789,
      "Nope": 790,
      "People": 791,
      "Probably": 792,
      "REDACTED_LINK": 793,
      "Sapporo": 794,
      "Saturday": 795,
      "See": 796,
      "Thrones": 797,
      "Tokyo": 798,
      "Try": 799,
      "Uganda": 800,
      "Vietnam": 801,
      "Yep": 802,
      "affected": 803,
      "agree": 804,
      "alright": 805,
      "anime": 806,
      "anywhere": 807,
      "appreciate": 808,
      "bake": 809,
      "bay": 810,
      "beach": 811,
      "born": 812,
      "boy": 813,
      "bring": 814,
      "build": 815,
      "bunch": 816,
      "call": 817,
      "calories": 818,
      "cave": 819,
      "changed": 820,
      "chef": 821,
      "chilling": 822,
      "cities": 823,
      "classes": 824,
      "classifier": 825,
      "clients": 826,
      "climate": 827,
      "climbing": 828,
      "common": 829,
      "company": 830,
      "computers": 831,
      "couldn": 832,
      "count": 833,
      "cover": 834,
      "crab": 835,
      "crazy": 836,
      "cute": 837,
      "description": 838,
      "details": 839,
      "distance": 840,
      "distances": 841,
      "diving": 842,
      "dry": 843,
      "dun": 844,
      "electricity": 845,
      "emails": 846,
      "ends": 847,
      "enjoyed": 848,
      "eve": 849,
      "excellent": 850,
      "exercise": 851,
      "exotic": 852,
      "expert": 853,
      "fake": 854,
      "famous": 855,
      "fast": 856,
      "feels": 857,
      "fiction": 858,
      "fill": 859,
      "fine": 860,
      "fishing": 861,
      "flavors": 862,
      "folks": 863,
      "forget": 864,
      "free": 865,
      "fully": 866,
      "fund": 867,
      "future": 868,
      "gave": 869,
      "general": 870,
      "giving": 871,
      "goodies": 872,
      "green": 873,
      "ground": 874,
      "guilty": 875,
      "guitar": 876,
      "gym": 877,
      "half": 878,
      "hang": 879,
      "hate": 880,
      "helping": 881,
      "helps": 882,
      "hike": 883,
      "honest": 884,
      "hours": 885,
      "icecream": 886,
      "interest": 887,
      "involves": 888,
      "kale": 889,
      "kidding": 890,
      "language": 891,
      "late": 892,
      "liked": 893,
      "lived": 894,
      "lives": 895,
      "look": 896,
      "lose": 897,
      "lotion": 898,
      "luck": 899,
      "machine": 900,
      "making": 901,
      "meal": 902,
      "meant": 903,
      "med": 904,
      "melted": 905,
      "mental": 906,
      "mentee": 907,
      "mix": 908,
      "near": 909,
      "neat": 910,
      "netflix": 911,
      "non": 912,
      "number": 913,
      "ooh": 914,
      "original": 915,
      "originally": 916,
      "others": 917,
      "owner": 918,
      "parents": 919,
      "partner": 920,
      "perfect": 921,
      "personal": 922,
      "phone": 923,
      "pingpong": 924,
      "players": 925,
      "plenty": 926,
      "popular": 927,
      "pumpkin": 928,
      "purpose": 929,
      "race": 930,
      "racquetball": 931,
      "raining": 932,
      "recent": 933,
      "requires": 934,
      "resort": 935,
      "response": 936,
      "rest": 937,
      "roller": 938,
      "scenario": 939,
      "schedule": 940,
      "sea": 941,
      "sit": 942,
      "skills": 943,
      "snowstorm": 944,
      "son": 945,
      "soup": 946,
      "southern": 947,
      "spent": 948,
      "spot": 949,
      "stranger": 950,
      "street": 951,
      "strong": 952,
      "stuffing": 953,
      "sucks": 954,
      "summer": 955,
      "suppose": 956,
      "surprise": 957,
      "survivors": 958,
      "tackle": 959,
      "takes": 960,
      "teas": 961,
      "test": 962,
      "theory": 963,
      "times": 964,
      "topics": 965,
      "town": 966,
      "traveled": 967,
      "traveling": 968,
      "travelling": 969,
      "ttyl": 970,
      "turning": 971,
      "upcoming": 972,
      "us": 973,
      "useful": 974,
      "using": 975,
      "vanilla": 976,
      "videos": 977,
      "vs": 978,
      "walk": 979,
      "wall": 980,
      "wanna": 981,
      "ways": 982,
      "weight": 983,
      "white": 984,
      "wife": 985,
      "writing": 986,
      "yum": 987,
      "!!!!": 988,
      "%": 989,
      "10": 990,
      "99": 991,
      "???": 992,
      "Although": 993,
      "America": 994,
      "Anything": 995,
      "Anyways": 996,
      "Avengers": 997,
      "Best": 998,
      "Busy": 999,
      "Bye": 1000,
      "California": 1001,
      "Cambodia": 1002,
      "Chocolate": 1003,
      "Chris": 1004,
      "Corgi": 1005,
      "Cruz": 1006,
      "December": 1007,
      "Deja": 1008,
      "Doing": 1009,
      "Europe": 1010,
      "Every": 1011,
      "Exactly": 1012,
      "First": 1013,
      "Food": 1014,
      "French": 1015,
      "Game": 1016,
      "Games": 1017,
      "Getting": 1018,
      "God": 1019,
      "Grand": 1020,
      "Hahah": 1021,
      "Hokkaido": 1022,
      "Hyderabad": 1023,
      "Karaoke": 1024,
      "Keto": 1025,
      "Kind": 1026,
      "LA": 1027,
      "Last": 1028,
      "Link": 1029,
      "Loki": 1030,
      "Lots": 1031,
      "M": 1032,
      "ML": 1033,
      "Mandalorian": 1034,
      "May": 1035,
      "Mexico": 1036,
      "Mine": 1037,
      "Mint": 1038,
      "Modern": 1039,
      "Morning": 1040,
      "Mountain": 1041,
      "Ok": 1042,
      "P": 1043,
      "Parlor": 1044,
      "Pho": 1045,
      "Planning": 1046,
      "Pokemon": 1047,
      "Pokemons": 1048,
      "SF": 1049,
      "Santa": 1050,
      "Should": 1051,
      "Something": 1052,
      "Spartan": 1053,
      "Spiderman": 1054,
      "Switch": 1055,
      "Tahoe": 1056,
      "Taiwan": 1057,
      "Then": 1058,
      "Though": 1059,
      "Today": 1060,
      "Tom": 1061,
      "Treasure": 1062,
      "Two": 1063,
      "Understanding": 1064,
      "View": 1065,
      "Vu": 1066,
      "Wanna": 1067,
      "Warriors": 1068,
      "Were": 1069,
      "White": 1070,
      "Will": 1071,
      "Woah": 1072,
      "Yoga": 1073,
      "Yourself": 1074,
      "Yup": 1075,
      "ability": 1076,
      "absolutely": 1077,
      "accounting": 1078,
      "accurate": 1079,
      "act": 1080,
      "activities": 1081,
      "activity": 1082,
      "actor": 1083,
      "add": 1084,
      "admit": 1085,
      "adventure": 1086,
      "adventures": 1087,
      "advice": 1088,
      "air": 1089,
      "alien": 1090,
      "aligned": 1091,
      "alive": 1092,
      "along": 1093,
      "ambitious": 1094,
      "another": 1095,
      "apart": 1096,
      "apparently": 1097,
      "apple": 1098,
      "artificial": 1099,
      "attend": 1100,
      "attending": 1101,
      "audi": 1102,
      "auto": 1103,
      "available": 1104,
      "bahamas": 1105,
      "bars": 1106,
      "basically": 1107,
      "basketball": 1108,
      "beaches": 1109,
      "become": 1110,
      "benefits": 1111,
      "biggest": 1112,
      "billions": 1113,
      "bottom": 1114,
      "bought": 1115,
      "breakfast": 1116,
      "brought": 1117,
      "browns": 1118,
      "bucket": 1119,
      "bug": 1120,
      "cage": 1121,
      "cakes": 1122,
      "canyon": 1123,
      "catching": 1124,
      "cause": 1125,
      "causes": 1126,
      "certainly": 1127,
      "chain": 1128,
      "challenging": 1129,
      "character": 1130,
      "chicken": 1131,
      "chill": 1132,
      "choice": 1133,
      "chord": 1134,
      "chords": 1135,
      "church": 1136,
      "cigar": 1137,
      "civilization": 1138,
      "climb": 1139,
      "clothes": 1140,
      "collected": 1141,
      "comedy": 1142,
      "completely": 1143,
      "computer": 1144,
      "connect": 1145,
      "consider": 1146,
      "contrarian": 1147,
      "conversation": 1148,
      "conversations": 1149,
      "cookie": 1150,
      "country": 1151,
      "court": 1152,
      "crabs": 1153,
      "created": 1154,
      "credit": 1155,
      "culture": 1156,
      "cutest": 1157,
      "dance": 1158,
      "date": 1159,
      "deals": 1160,
      "decent": 1161,
      "degrees": 1162,
      "depressing": 1163,
      "desk": 1164,
      "develop": 1165,
      "difficult": 1166,
      "discuss": 1167,
      "drought": 1168,
      "dump": 1169,
      "earned": 1170,
      "earth": 1171,
      "eco": 1172,
      "eggs": 1173,
      "elitist": 1174,
      "empathise": 1175,
      "ending": 1176,
      "episodes": 1177,
      "etcetera": 1178,
      "everyday": 1179,
      "except": 1180,
      "exploring": 1181,
      "extended": 1182,
      "fMRI": 1183,
      "fact": 1184,
      "facts": 1185,
      "fantasy": 1186,
      "fascinating": 1187,
      "fell": 1188,
      "fetched": 1189,
      "fight": 1190,
      "figured": 1191,
      "figuring": 1192,
      "fixed": 1193,
      "flakey": 1194,
      "flying": 1195,
      "former": 1196,
      "french": 1197,
      "fresh": 1198,
      "friendly": 1199,
      "g": 1200,
      "genre": 1201,
      "giant": 1202,
      "gives": 1203,
      "google": 1204,
      "gotten": 1205,
      "grad": 1206,
      "graduated": 1207,
      "groomer": 1208,
      "ha": 1209,
      "hahaha": 1210,
      "hand": 1211,
      "harsh": 1212,
      "hash": 1213,
      "hat": 1214,
      "headache": 1215,
      "healthier": 1216,
      "heart": 1217,
      "her": 1218,
      "hint": 1219,
      "hit": 1220,
      "hitting": 1221,
      "hobbies": 1222,
      "homemade": 1223,
      "hopefully": 1224,
      "host": 1225,
      "hour": 1226,
      "hungry": 1227,
      "hunting": 1228,
      "imagine": 1229,
      "immigrants": 1230,
      "impersonate": 1231,
      "indeed": 1232,
      "island": 1233,
      "isn": 1234,
      "jazz": 1235,
      "jitsu": 1236,
      "jiu": 1237,
      "john": 1238,
      "joined": 1239,
      "joke": 1240,
      "journey": 1241,
      "keeping": 1242,
      "keto": 1243,
      "kids": 1244,
      "klutz": 1245,
      "kpop": 1246,
      "land": 1247,
      "lawyer": 1248,
      "leaders": 1249,
      "learned": 1250,
      "leave": 1251,
      "leg": 1252,
      "legos": 1253,
      "lifting": 1254,
      "lights": 1255,
      "likes": 1256,
      "list": 1257,
      "literature": 1258,
      "logistics": 1259,
      "lost": 1260,
      "lotus": 1261,
      "loved": 1262,
      "lucky": 1263,
      "main": 1264,
      "mall": 1265,
      "managed": 1266,
      "mark": 1267,
      "market": 1268,
      "mate": 1269,
      "matters": 1270,
      "meaningful": 1271,
      "mellow": 1272,
      "mentioned": 1273,
      "mentorship": 1274,
      "menu": 1275,
      "miles": 1276,
      "mine": 1277,
      "minute": 1278,
      "miracles": 1279,
      "miss": 1280,
      "mountain": 1281,
      "moved": 1282,
      "muscle": 1283,
      "names": 1284,
      "negatives": 1285,
      "neighboring": 1286,
      "neither": 1287,
      "nets": 1288,
      "nights": 1289,
      "normal": 1290,
      "normally": 1291,
      "ocean": 1292,
      "offsite": 1293,
      "ohh": 1294,
      "options": 1295,
      "orange": 1296,
      "organization": 1297,
      "origins": 1298,
      "outdoorsy": 1299,
      "oven": 1300,
      "own": 1301,
      "pain": 1302,
      "papers": 1303,
      "parts": 1304,
      "pastries": 1305,
      "pastry": 1306,
      "personality": 1307,
      "personally": 1308,
      "phase": 1309,
      "philosophy": 1310,
      "photography": 1311,
      "photos": 1312,
      "picked": 1313,
      "ping": 1314,
      "planet": 1315,
      "pleasure": 1316,
      "plus": 1317,
      "poet": 1318,
      "pong": 1319,
      "popcorn": 1320,
      "positive": 1321,
      "possible": 1322,
      "pottery": 1323,
      "preference": 1324,
      "prepare": 1325,
      "prepared": 1326,
      "process": 1327,
      "pull": 1328,
      "pulled": 1329,
      "questions": 1330,
      "racing": 1331,
      "rafting": 1332,
      "random": 1333,
      "rather": 1334,
      "realize": 1335,
      "recovered": 1336,
      "red": 1337,
      "refactoring": 1338,
      "regular": 1339,
      "relax": 1340,
      "restaurant": 1341,
      "restaurants": 1342,
      "result": 1343,
      "ride": 1344,
      "road": 1345,
      "robots": 1346,
      "role": 1347,
      "running": 1348,
      "rushing": 1349,
      "scare": 1350,
      "scifi": 1351,
      "seasons": 1352,
      "sell": 1353,
      "send": 1354,
      "sent": 1355,
      "several": 1356,
      "sewing": 1357,
      "shame": 1358,
      "short": 1359,
      "side": 1360,
      "sides": 1361,
      "sight": 1362,
      "sign": 1363,
      "similar": 1364,
      "single": 1365,
      "sized": 1366,
      "slope": 1367,
      "small": 1368,
      "snorkeling": 1369,
      "somehow": 1370,
      "somewhere": 1371,
      "song": 1372,
      "sorts": 1373,
      "soups": 1374,
      "space": 1375,
      "speak": 1376,
      "specially": 1377,
      "spoil": 1378,
      "sports": 1379,
      "spring": 1380,
      "squash": 1381,
      "starting": 1382,
      "staying": 1383,
      "strange": 1384,
      "strangers": 1385,
      "study": 1386,
      "substitute": 1387,
      "sugar": 1388,
      "suggestions": 1389,
      "sunny": 1390,
      "superman": 1391,
      "supposed": 1392,
      "surprising": 1393,
      "survive": 1394,
      "sushi": 1395,
      "swim": 1396,
      "sync": 1397,
      "taco": 1398,
      "talks": 1399,
      "task": 1400,
      "tasty": 1401,
      "tbh": 1402,
      "teacher": 1403,
      "technical": 1404,
      "terms": 1405,
      "terrible": 1406,
      "theme": 1407,
      "thoughts": 1408,
      "thumbs": 1409,
      "thus": 1410,
      "tip": 1411,
      "title": 1412,
      "told": 1413,
      "toppings": 1414,
      "total": 1415,
      "touching": 1416,
      "tournament": 1417,
      "traffic": 1418,
      "train": 1419,
      "trees": 1420,
      "trust": 1421,
      "twice": 1422,
      "twists": 1423,
      "typically": 1424,
      "unfortunately": 1425,
      "unlike": 1426,
      "usual": 1427,
      "value": 1428,
      "vaulting": 1429,
      "visiting": 1430,
      "voila": 1431,
      "volunteers": 1432,
      "watermelon": 1433,
      "wear": 1434,
      "weekends": 1435,
      "whats": 1436,
      "worked": 1437,
      "workout": 1438,
      "works": 1439,
      "worries": 1440,
      "worth": 1441,
      "yoda": 1442,
      "young": 1443,
      "zipline": 1444,
      "˜€": 1445,
      "€¦": 1446
    },
    "unk_token": "[UNK]"
  }
}