{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "I": 5,
      "?": 6,
      "'": 7,
      ",": 8,
      "you": 9,
      "!": 10,
      "to": 11,
      "a": 12,
      "the": 13,
      "it": 14,
      "of": 15,
      "s": 16,
      "and": 17,
      "that": 18,
      "is": 19,
      "in": 20,
      "for": 21,
      "have": 22,
      "like": 23,
      "do": 24,
      "m": 25,
      "are": 26,
      "t": 27,
      "about": 28,
      "what": 29,
      "your": 30,
      "good": 31,
      "Hi": 32,
      "be": 33,
      "What": 34,
      "so": 35,
      "ðŸ": 36,
      "It": 37,
      "but": 38,
      "with": 39,
      "my": 40,
      "on": 41,
      "was": 42,
      "not": 43,
      "think": 44,
      "™‚": 45,
      "How": 46,
      "up": 47,
      "going": 48,
      "time": 49,
      "can": 50,
      "at": 51,
      "me": 52,
      "too": 53,
      "work": 54,
      "just": 55,
      "some": 56,
      "this": 57,
      "there": 58,
      "Do": 59,
      "how": 60,
      "Oh": 61,
      "day": 62,
      "really": 63,
      "all": 64,
      "been": 65,
      "lot": 66,
      "haha": 67,
      "very": 68,
      "we": 69,
      "-": 70,
      "fun": 71,
      "would": 72,
      "as": 73,
      "will": 74,
      "out": 75,
      "any": 76,
      "get": 77,
      "go": 78,
      "nice": 79,
      "did": 80,
      "know": 81,
      "one": 82,
      "You": 83,
      "am": 84,
      "don": 85,
      "from": 86,
      "more": 87,
      "pretty": 88,
      "ve": 89,
      "much": 90,
      "or": 91,
      "great": 92,
      "an": 93,
      "if": 94,
      "love": 95,
      "they": 96,
      "...": 97,
      "them": 98,
      "well": 99,
      "had": 100,
      "try": 101,
      "That": 102,
      "doing": 103,
      "though": 104,
      "Yes": 105,
      "also": 106,
      "cool": 107,
      "people": 108,
      "sounds": 109,
      "yeah": 110,
      "actually": 111,
      "last": 112,
      "food": 113,
      "see": 114,
      "then": 115,
      "want": 116,
      "\"": 117,
      "The": 118,
      "here": 119,
      "should": 120,
      "before": 121,
      "i": 122,
      "never": 123,
      "now": 124,
      "weekend": 125,
      "by": 126,
      "favorite": 127,
      "heard": 128,
      "no": 129,
      "year": 130,
      "Yeah": 131,
      "friends": 132,
      "has": 133,
      "Haha": 134,
      "far": 135,
      "long": 136,
      "plans": 137,
      "right": 138,
      "today": 139,
      "when": 140,
      "<": 141,
      "Have": 142,
      "Hey": 143,
      "book": 144,
      "enjoy": 145,
      "got": 146,
      "kind": 147,
      "make": 148,
      "watch": 149,
      "which": 150,
      "Are": 151,
      "But": 152,
      "Hello": 153,
      "My": 154,
      "better": 155,
      "feel": 156,
      "haven": 157,
      "lol": 158,
      "most": 159,
      "oh": 160,
      "seen": 161,
      "things": 162,
      "where": 163,
      "Nice": 164,
      "REDACTED_TERM": 165,
      "So": 166,
      "We": 167,
      "live": 168,
      "over": 169,
      "place": 170,
      "say": 171,
      "something": 172,
      "best": 173,
      "bit": 174,
      "only": 175,
      "re": 176,
      "sure": 177,
      "tried": 178,
      "wow": 179,
      "yes": 180,
      "does": 181,
      "interesting": 182,
      "next": 183,
      "plan": 184,
      "play": 185,
      "same": 186,
      "thanks": 187,
      "these": 188,
      "trying": 189,
      "week": 190,
      ">": 191,
      "No": 192,
      "Where": 193,
      "days": 194,
      "guess": 195,
      "home": 196,
      "into": 197,
      "life": 198,
      "take": 199,
      "went": 200,
      "There": 201,
      "game": 202,
      "holidays": 203,
      "read": 204,
      "those": 205,
      "who": 206,
      "back": 207,
      "bad": 208,
      "cold": 209,
      "couple": 210,
      "down": 211,
      "find": 212,
      "little": 213,
      "ll": 214,
      "other": 215,
      "world": 216,
      "yea": 217,
      "Just": 218,
      "Not": 219,
      "always": 220,
      "anything": 221,
      "d": 222,
      "family": 223,
      "few": 224,
      "fish": 225,
      "hard": 226,
      "lunch": 227,
      "places": 228,
      "run": 229,
      "thing": 230,
      "way": 231,
      "New": 232,
      "Wow": 233,
      "because": 234,
      "called": 235,
      "different": 236,
      "ever": 237,
      "first": 238,
      "idea": 239,
      "movie": 240,
      "movies": 241,
      "need": 242,
      "prefer": 243,
      "still": 244,
      "used": 245,
      "visit": 246,
      "€™": 247,
      "..": 248,
      "Cool": 249,
      "Good": 250,
      "having": 251,
      "made": 252,
      "meet": 253,
      "might": 254,
      "new": 255,
      "once": 256,
      "part": 257,
      "planning": 258,
      "thinking": 259,
      "working": 260,
      "A": 261,
      "Hope": 262,
      "Is": 263,
      "This": 264,
      "after": 265,
      "already": 266,
      "around": 267,
      "chocolate": 268,
      "eat": 269,
      "getting": 270,
      "help": 271,
      "its": 272,
      "many": 273,
      "myself": 274,
      "often": 275,
      "person": 276,
      "reading": 277,
      "their": 278,
      "yet": 279,
      "yourself": 280,
      "Great": 281,
      "Very": 282,
      "believe": 283,
      "busy": 284,
      "coming": 285,
      "definitely": 286,
      "done": 287,
      "end": 288,
      "even": 289,
      "hope": 290,
      "looking": 291,
      "may": 292,
      "mostly": 293,
      "practice": 294,
      "research": 295,
      "school": 296,
      "season": 297,
      "show": 298,
      "through": 299,
      "were": 300,
      "Ever": 301,
      "Lol": 302,
      "Sounds": 303,
      "Thanksgiving": 304,
      "They": 305,
      "True": 306,
      "York": 307,
      "able": 308,
      "being": 309,
      "big": 310,
      "books": 311,
      "check": 312,
      "could": 313,
      "didn": 314,
      "during": 315,
      "every": 316,
      "experience": 317,
      "feeling": 318,
      "friend": 319,
      "gonna": 320,
      "hear": 321,
      "ice": 322,
      "later": 323,
      "makes": 324,
      "put": 325,
      "robot": 326,
      "saw": 327,
      "shows": 328,
      "soon": 329,
      "start": 330,
      "stay": 331,
      "stuff": 332,
      "super": 333,
      "talking": 334,
      "tea": 335,
      "than": 336,
      "trip": 337,
      "type": 338,
      "wait": 339,
      "why": 340,
      "If": 341,
      "Its": 342,
      "Let": 343,
      "Sure": 344,
      "Well": 345,
      "ago": 346,
      "amazing": 347,
      "class": 348,
      "cook": 349,
      "else": 350,
      "enough": 351,
      "everything": 352,
      "high": 353,
      "him": 354,
      "holiday": 355,
      "important": 356,
      "mean": 357,
      "months": 358,
      "our": 359,
      "pick": 360,
      "played": 361,
      "probably": 362,
      "sometimes": 363,
      "team": 364,
      "thought": 365,
      "water": 366,
      "whole": 367,
      "(": 368,
      ")": 369,
      "/": 370,
      "1": 371,
      "Ah": 372,
      "Ahh": 373,
      "Christmas": 374,
      "Did": 375,
      "Hmm": 376,
      "Maybe": 377,
      "When": 378,
      "Why": 379,
      "area": 380,
      "ask": 381,
      "awesome": 382,
      "catch": 383,
      "city": 384,
      "come": 385,
      "cream": 386,
      "forward": 387,
      "funny": 388,
      "hello": 389,
      "hey": 390,
      "hot": 391,
      "lots": 392,
      "maybe": 393,
      "meeting": 394,
      "mind": 395,
      "name": 396,
      "playing": 397,
      "quite": 398,
      "scary": 399,
      "sick": 400,
      "someone": 401,
      "talk": 402,
      "tennis": 403,
      "thanksgiving": 404,
      "travel": 405,
      "tree": 406,
      "true": 407,
      "turkey": 408,
      "watched": 409,
      "weather": 410,
      "won": 411,
      "˜‰": 412,
      "....": 413,
      "??": 414,
      "Does": 415,
      "Hehe": 416,
      "San": 417,
      "Thanks": 418,
      "Which": 419,
      "Would": 420,
      "afraid": 421,
      "ah": 422,
      "balance": 423,
      "brain": 424,
      "break": 425,
      "buy": 426,
      "conference": 427,
      "depends": 428,
      "drink": 429,
      "extreme": 430,
      "fan": 431,
      "finish": 432,
      "flower": 433,
      "games": 434,
      "give": 435,
      "he": 436,
      "hi": 437,
      "learn": 438,
      "must": 439,
      "old": 440,
      "pikachu": 441,
      "question": 442,
      "recently": 443,
      "set": 444,
      "skiing": 445,
      "sort": 446,
      "started": 447,
      "style": 448,
      "such": 449,
      "together": 450,
      "tough": 451,
      "understand": 452,
      "usually": 453,
      "watching": 454,
      "wish": 455,
      "years": 456,
      "!!": 457,
      "2": 458,
      "All": 459,
      "Also": 460,
      "Any": 461,
      "Australia": 462,
      "Disney": 463,
      "For": 464,
      "In": 465,
      "Like": 466,
      "Now": 467,
      "Okay": 468,
      "Pretty": 469,
      "Same": 470,
      "Sorry": 471,
      "US": 472,
      "Who": 473,
      "again": 474,
      "based": 475,
      "beautiful": 476,
      "both": 477,
      "cat": 478,
      "delicious": 479,
      "dinner": 480,
      "dish": 481,
      "eating": 482,
      "especially": 483,
      "event": 484,
      "exciting": 485,
      "favourite": 486,
      "goes": 487,
      "grew": 488,
      "group": 489,
      "happy": 490,
      "keep": 491,
      "kinds": 492,
      "lately": 493,
      "looks": 494,
      "man": 495,
      "mentor": 496,
      "met": 497,
      "money": 498,
      "morning": 499,
      "music": 500,
      "okay": 501,
      "outside": 502,
      "project": 503,
      "rain": 504,
      "recommend": 505,
      "remember": 506,
      "sad": 507,
      "seems": 508,
      "shopping": 509,
      "tired": 510,
      "volunteer": 511,
      "warm": 512,
      "wasn": 513,
      "winter": 514,
      "3": 515,
      ";": 516,
      "As": 517,
      "Avatar": 518,
      "Can": 519,
      "Going": 520,
      "Hawaii": 521,
      "Iâ": 522,
      "Japan": 523,
      "Me": 524,
      "Right": 525,
      "To": 526,
      "Was": 527,
      "almost": 528,
      "baby": 529,
      "badminton": 530,
      "ball": 531,
      "beach": 532,
      "between": 533,
      "cafe": 534,
      "care": 535,
      "christmas": 536,
      "close": 537,
      "college": 538,
      "course": 539,
      "croissants": 540,
      "drive": 541,
      "early": 542,
      "easy": 543,
      "events": 544,
      "excited": 545,
      "figure": 546,
      "found": 547,
      "full": 548,
      "gone": 549,
      "happened": 550,
      "horse": 551,
      "impressive": 552,
      "inside": 553,
      "instead": 554,
      "job": 555,
      "join": 556,
      "least": 557,
      "meetings": 558,
      "month": 559,
      "night": 560,
      "off": 561,
      "ok": 562,
      "physical": 563,
      "projects": 564,
      "ramen": 565,
      "real": 566,
      "sense": 567,
      "since": 568,
      "ski": 569,
      "sleep": 570,
      "sleeping": 571,
      "snow": 572,
      "someday": 573,
      "sorry": 574,
      "sound": 575,
      "sport": 576,
      "taking": 577,
      "taste": 578,
      "tell": 579,
      "top": 580,
      "until": 581,
      "visited": 582,
      "wanted": 583,
      "weeks": 584,
      "while": 585,
      "word": 586,
      "wouldn": 587,
      "write": 588,
      "yay": 589,
      "ž": 590,
      "˜": 591,
      ").": 592,
      "24": 593,
      "5": 594,
      "Actually": 595,
      "Admit": 596,
      "Apparently": 597,
      "At": 598,
      "Awesome": 599,
      "Chinese": 600,
      "Germany": 601,
      "Ha": 602,
      "Hunan": 603,
      "India": 604,
      "Nothing": 605,
      "Or": 606,
      "Ramen": 607,
      "Science": 608,
      "Some": 609,
      "TV": 610,
      "Target": 611,
      "Thats": 612,
      "Turkey": 613,
      "Yea": 614,
      "afternoon": 615,
      "answer": 616,
      "ate": 617,
      "away": 618,
      "bar": 619,
      "beside": 620,
      "board": 621,
      "bots": 622,
      "cake": 623,
      "came": 624,
      "cannot": 625,
      "chance": 626,
      "chat": 627,
      "climbing": 628,
      "coaster": 629,
      "code": 630,
      "coffee": 631,
      "comes": 632,
      "cooking": 633,
      "cycle": 634,
      "dangerous": 635,
      "dark": 636,
      "doesn": 637,
      "e": 638,
      "each": 639,
      "earlier": 640,
      "enjoying": 641,
      "etc": 642,
      "everyone": 643,
      "example": 644,
      "fighting": 645,
      "follow": 646,
      "foods": 647,
      "forgot": 648,
      "glad": 649,
      "happen": 650,
      "head": 651,
      "health": 652,
      "healthy": 653,
      "his": 654,
      "hmm": 655,
      "human": 656,
      "itself": 657,
      "itâ": 658,
      "latest": 659,
      "learning": 660,
      "less": 661,
      "let": 662,
      "liked": 663,
      "living": 664,
      "local": 665,
      "look": 666,
      "marathon": 667,
      "marathons": 668,
      "match": 669,
      "means": 670,
      "message": 671,
      "moment": 672,
      "moon": 673,
      "nature": 674,
      "near": 675,
      "noodle": 676,
      "nope": 677,
      "nothing": 678,
      "office": 679,
      "outlook": 680,
      "party": 681,
      "past": 682,
      "pie": 683,
      "point": 684,
      "prepared": 685,
      "program": 686,
      "progress": 687,
      "quarter": 688,
      "ready": 689,
      "reality": 690,
      "relaxing": 691,
      "said": 692,
      "scared": 693,
      "science": 694,
      "second": 695,
      "seeing": 696,
      "seem": 697,
      "sessions": 698,
      "share": 699,
      "sharing": 700,
      "soccer": 701,
      "space": 702,
      "spicy": 703,
      "store": 704,
      "sweet": 705,
      "thats": 706,
      "tiring": 707,
      "tomorrow": 708,
      "took": 709,
      "town": 710,
      "training": 711,
      "travelling": 712,
      "tubing": 713,
      "turns": 714,
      "types": 715,
      "unique": 716,
      "vacation": 717,
      "video": 718,
      "virtual": 719,
      "weird": 720,
      "wild": 721,
      "wonder": 722,
      "yours": 723,
      "youtube": 724,
      "yup": 725,
      "˜‚": 726,
      "˜›": 727,
      "!!!": 728,
      "!!!!": 729,
      "+": 730,
      "--": 731,
      "4": 732,
      ">?": 733,
      "AI": 734,
      "And": 735,
      "Asian": 736,
      "Don": 737,
      "Family": 738,
      "Francisco": 739,
      "Honestly": 740,
      "Interesting": 741,
      "Likewise": 742,
      "Looking": 743,
      "Marvel": 744,
      "Mateo": 745,
      "Mostly": 746,
      "Neural": 747,
      "Never": 748,
      "Nope": 749,
      "People": 750,
      "Probably": 751,
      "Sapporo": 752,
      "Saturday": 753,
      "See": 754,
      "Thrones": 755,
      "Tokyo": 756,
      "Try": 757,
      "Uganda": 758,
      "Vietnam": 759,
      "Woah": 760,
      "Yep": 761,
      "affected": 762,
      "agree": 763,
      "alright": 764,
      "anime": 765,
      "anywhere": 766,
      "appreciate": 767,
      "attend": 768,
      "bake": 769,
      "bay": 770,
      "born": 771,
      "boy": 772,
      "bring": 773,
      "build": 774,
      "bunch": 775,
      "call": 776,
      "calories": 777,
      "cave": 778,
      "change": 779,
      "changed": 780,
      "chef": 781,
      "chicken": 782,
      "chilling": 783,
      "cities": 784,
      "classes": 785,
      "classifier": 786,
      "clients": 787,
      "climb": 788,
      "common": 789,
      "company": 790,
      "computers": 791,
      "cookies": 792,
      "couldn": 793,
      "count": 794,
      "cover": 795,
      "crab": 796,
      "crazy": 797,
      "cute": 798,
      "description": 799,
      "details": 800,
      "distance": 801,
      "distances": 802,
      "diving": 803,
      "dogs": 804,
      "dry": 805,
      "dun": 806,
      "electricity": 807,
      "emails": 808,
      "ends": 809,
      "enjoyed": 810,
      "eve": 811,
      "excellent": 812,
      "exercise": 813,
      "exotic": 814,
      "expert": 815,
      "fake": 816,
      "famous": 817,
      "fast": 818,
      "favorites": 819,
      "feels": 820,
      "fi": 821,
      "fiction": 822,
      "fill": 823,
      "fine": 824,
      "fishing": 825,
      "flavors": 826,
      "folks": 827,
      "forget": 828,
      "free": 829,
      "fully": 830,
      "fund": 831,
      "future": 832,
      "gave": 833,
      "giving": 834,
      "goodies": 835,
      "green": 836,
      "ground": 837,
      "guilty": 838,
      "guitar": 839,
      "gym": 840,
      "half": 841,
      "hang": 842,
      "hate": 843,
      "helps": 844,
      "hike": 845,
      "honest": 846,
      "hours": 847,
      "house": 848,
      "icecream": 849,
      "interest": 850,
      "involves": 851,
      "isn": 852,
      "kale": 853,
      "keeping": 854,
      "kidding": 855,
      "language": 856,
      "late": 857,
      "leg": 858,
      "literature": 859,
      "lived": 860,
      "lives": 861,
      "lose": 862,
      "lotion": 863,
      "luck": 864,
      "machine": 865,
      "making": 866,
      "meal": 867,
      "meant": 868,
      "med": 869,
      "melted": 870,
      "mental": 871,
      "mentee": 872,
      "mix": 873,
      "mountain": 874,
      "mountains": 875,
      "neat": 876,
      "netflix": 877,
      "non": 878,
      "ooh": 879,
      "original": 880,
      "originally": 881,
      "others": 882,
      "owner": 883,
      "parents": 884,
      "partner": 885,
      "perfect": 886,
      "personal": 887,
      "phone": 888,
      "photos": 889,
      "pingpong": 890,
      "players": 891,
      "plenty": 892,
      "popular": 893,
      "problem": 894,
      "pumpkin": 895,
      "purpose": 896,
      "race": 897,
      "racquetball": 898,
      "raining": 899,
      "recent": 900,
      "requires": 901,
      "resort": 902,
      "response": 903,
      "rest": 904,
      "roller": 905,
      "routes": 906,
      "scenario": 907,
      "schedule": 908,
      "sci": 909,
      "sea": 910,
      "sit": 911,
      "skills": 912,
      "snowstorm": 913,
      "son": 914,
      "soup": 915,
      "southern": 916,
      "special": 917,
      "spent": 918,
      "spot": 919,
      "stranger": 920,
      "street": 921,
      "strong": 922,
      "stuffing": 923,
      "sucks": 924,
      "summer": 925,
      "suppose": 926,
      "surprise": 927,
      "survivors": 928,
      "tackle": 929,
      "takes": 930,
      "teas": 931,
      "test": 932,
      "thank": 933,
      "theory": 934,
      "times": 935,
      "traveled": 936,
      "traveling": 937,
      "ttyl": 938,
      "turning": 939,
      "two": 940,
      "us": 941,
      "use": 942,
      "using": 943,
      "vanilla": 944,
      "videos": 945,
      "vs": 946,
      "walk": 947,
      "wall": 948,
      "wanna": 949,
      "ways": 950,
      "weight": 951,
      "white": 952,
      "wife": 953,
      "yum": 954,
      "%": 955,
      ".\"": 956,
      ".,": 957,
      "10": 958,
      "99": 959,
      ">,": 960,
      "???": 961,
      "Although": 962,
      "America": 963,
      "Anything": 964,
      "Anyways": 965,
      "Avengers": 966,
      "Best": 967,
      "Busy": 968,
      "Bye": 969,
      "California": 970,
      "Cambodia": 971,
      "Canada": 972,
      "Chocolate": 973,
      "Chris": 974,
      "Corgi": 975,
      "Cruz": 976,
      "December": 977,
      "Deja": 978,
      "Doing": 979,
      "Europe": 980,
      "Every": 981,
      "Everything": 982,
      "Exactly": 983,
      "First": 984,
      "Food": 985,
      "France": 986,
      "French": 987,
      "Game": 988,
      "Getting": 989,
      "God": 990,
      "Grand": 991,
      "Hahah": 992,
      "Hokkaido": 993,
      "Hyderabad": 994,
      "Japanese": 995,
      "Jazz": 996,
      "Karaoke": 997,
      "Keto": 998,
      "Kind": 999,
      "Kingyo": 1000,
      "LA": 1001,
      "Last": 1002,
      "Link": 1003,
      "Loki": 1004,
      "Lots": 1005,
      "ML": 1006,
      "Mandalorian": 1007,
      "May": 1008,
      "Mexico": 1009,
      "Mine": 1010,
      "Mint": 1011,
      "Modern": 1012,
      "Morning": 1013,
      "Mountain": 1014,
      "Netflix": 1015,
      "Ok": 1016,
      "Perhaps": 1017,
      "Pho": 1018,
      "Planning": 1019,
      "Pokemon": 1020,
      "Pokemons": 1021,
      "REDACTED_LINK": 1022,
      "Really": 1023,
      "SF": 1024,
      "Santa": 1025,
      "Should": 1026,
      "Something": 1027,
      "Spartan": 1028,
      "Spiderman": 1029,
      "Switch": 1030,
      "Tahoe": 1031,
      "Taiwan": 1032,
      "Then": 1033,
      "Though": 1034,
      "Today": 1035,
      "Tom": 1036,
      "Treasure": 1037,
      "Two": 1038,
      "Understanding": 1039,
      "VERY": 1040,
      "View": 1041,
      "Vu": 1042,
      "Wanna": 1043,
      "Warriors": 1044,
      "Were": 1045,
      "White": 1046,
      "Will": 1047,
      "Yoga": 1048,
      "Yourself": 1049,
      "Yup": 1050,
      "ability": 1051,
      "absolutely": 1052,
      "accounting": 1053,
      "accurate": 1054,
      "act": 1055,
      "activities": 1056,
      "activity": 1057,
      "actor": 1058,
      "add": 1059,
      "admit": 1060,
      "adventure": 1061,
      "adventures": 1062,
      "advice": 1063,
      "air": 1064,
      "alien": 1065,
      "aligned": 1066,
      "alive": 1067,
      "along": 1068,
      "amateur": 1069,
      "ambitious": 1070,
      "another": 1071,
      "apart": 1072,
      "apparently": 1073,
      "apple": 1074,
      "artificial": 1075,
      "attending": 1076,
      "audi": 1077,
      "auto": 1078,
      "available": 1079,
      "bahamas": 1080,
      "bars": 1081,
      "basically": 1082,
      "basketball": 1083,
      "beaches": 1084,
      "become": 1085,
      "benefits": 1086,
      "biggest": 1087,
      "billions": 1088,
      "bottom": 1089,
      "bought": 1090,
      "breakfast": 1091,
      "brought": 1092,
      "browns": 1093,
      "bucket": 1094,
      "bug": 1095,
      "butter": 1096,
      "cage": 1097,
      "cakes": 1098,
      "canyon": 1099,
      "catching": 1100,
      "cats": 1101,
      "cause": 1102,
      "causes": 1103,
      "certainly": 1104,
      "chain": 1105,
      "challenging": 1106,
      "character": 1107,
      "chill": 1108,
      "choice": 1109,
      "chord": 1110,
      "chords": 1111,
      "church": 1112,
      "cigar": 1113,
      "civilization": 1114,
      "climate": 1115,
      "clothes": 1116,
      "collected": 1117,
      "comedy": 1118,
      "comic": 1119,
      "completely": 1120,
      "computer": 1121,
      "connect": 1122,
      "consider": 1123,
      "contrarian": 1124,
      "conversation": 1125,
      "cookie": 1126,
      "country": 1127,
      "court": 1128,
      "crabs": 1129,
      "created": 1130,
      "credit": 1131,
      "culture": 1132,
      "currently": 1133,
      "cutest": 1134,
      "dance": 1135,
      "date": 1136,
      "deals": 1137,
      "decent": 1138,
      "decorate": 1139,
      "degrees": 1140,
      "depending": 1141,
      "depressing": 1142,
      "desk": 1143,
      "difficult": 1144,
      "discuss": 1145,
      "drought": 1146,
      "dump": 1147,
      "earned": 1148,
      "earth": 1149,
      "easier": 1150,
      "eaten": 1151,
      "eco": 1152,
      "eggs": 1153,
      "elitist": 1154,
      "empathise": 1155,
      "ending": 1156,
      "environment": 1157,
      "episodes": 1158,
      "etcetera": 1159,
      "everyday": 1160,
      "except": 1161,
      "expensive": 1162,
      "exploring": 1163,
      "extended": 1164,
      "fMRI": 1165,
      "fact": 1166,
      "facts": 1167,
      "fantasy": 1168,
      "fascinating": 1169,
      "fell": 1170,
      "fetched": 1171,
      "fight": 1172,
      "figured": 1173,
      "figuring": 1174,
      "finished": 1175,
      "fixed": 1176,
      "flakey": 1177,
      "flying": 1178,
      "former": 1179,
      "french": 1180,
      "fresh": 1181,
      "friendly": 1182,
      "g": 1183,
      "general": 1184,
      "genre": 1185,
      "gets": 1186,
      "giant": 1187,
      "gives": 1188,
      "google": 1189,
      "gotten": 1190,
      "grad": 1191,
      "graduated": 1192,
      "groomer": 1193,
      "ha": 1194,
      "hahaha": 1195,
      "hand": 1196,
      "harsh": 1197,
      "hash": 1198,
      "hat": 1199,
      "headache": 1200,
      "healthier": 1201,
      "heart": 1202,
      "helping": 1203,
      "her": 1204,
      "hint": 1205,
      "hit": 1206,
      "hitting": 1207,
      "hobbies": 1208,
      "homemade": 1209,
      "honestly": 1210,
      "hopefully": 1211,
      "host": 1212,
      "hour": 1213,
      "hungry": 1214,
      "hunting": 1215,
      "imagine": 1216,
      "immigrants": 1217,
      "impersonate": 1218,
      "indeed": 1219,
      "independent": 1220,
      "indoors": 1221,
      "island": 1222,
      "jazz": 1223,
      "jitsu": 1224,
      "jiu": 1225,
      "john": 1226,
      "joined": 1227,
      "joke": 1228,
      "journey": 1229,
      "keto": 1230,
      "kids": 1231,
      "klutz": 1232,
      "kpop": 1233,
      "land": 1234,
      "lawyer": 1235,
      "leaders": 1236,
      "learned": 1237,
      "leave": 1238,
      "legos": 1239,
      "lifting": 1240,
      "lights": 1241,
      "likes": 1242,
      "list": 1243,
      "logistics": 1244,
      "lost": 1245,
      "lotus": 1246,
      "loved": 1247,
      "lucky": 1248,
      "main": 1249,
      "mall": 1250,
      "managed": 1251,
      "market": 1252,
      "mate": 1253,
      "matters": 1254,
      "meaningful": 1255,
      "mellow": 1256,
      "mentioned": 1257,
      "mentorship": 1258,
      "menu": 1259,
      "miles": 1260,
      "mine": 1261,
      "minute": 1262,
      "miracles": 1263,
      "miss": 1264,
      "moved": 1265,
      "muscle": 1266,
      "names": 1267,
      "negatives": 1268,
      "neighboring": 1269,
      "neither": 1270,
      "nets": 1271,
      "nights": 1272,
      "normal": 1273,
      "normally": 1274,
      "number": 1275,
      "ocean": 1276,
      "offsite": 1277,
      "ohh": 1278,
      "open": 1279,
      "options": 1280,
      "orange": 1281,
      "organization": 1282,
      "origins": 1283,
      "outdoorsy": 1284,
      "oven": 1285,
      "own": 1286,
      "pain": 1287,
      "paper": 1288,
      "papers": 1289,
      "park": 1290,
      "parts": 1291,
      "pastries": 1292,
      "pastry": 1293,
      "peanut": 1294,
      "personality": 1295,
      "personally": 1296,
      "phase": 1297,
      "philosophy": 1298,
      "photography": 1299,
      "picked": 1300,
      "ping": 1301,
      "planet": 1302,
      "pleasure": 1303,
      "plus": 1304,
      "poet": 1305,
      "pong": 1306,
      "popcorn": 1307,
      "positive": 1308,
      "possible": 1309,
      "pottery": 1310,
      "preference": 1311,
      "prepare": 1312,
      "process": 1313,
      "pull": 1314,
      "pulled": 1315,
      "racing": 1316,
      "rafting": 1317,
      "rainy": 1318,
      "random": 1319,
      "rather": 1320,
      "realize": 1321,
      "recall": 1322,
      "recovered": 1323,
      "red": 1324,
      "refactoring": 1325,
      "regular": 1326,
      "relax": 1327,
      "restaurant": 1328,
      "restaurants": 1329,
      "result": 1330,
      "ride": 1331,
      "road": 1332,
      "robots": 1333,
      "role": 1334,
      "running": 1335,
      "rushing": 1336,
      "sandwich": 1337,
      "scare": 1338,
      "scifi": 1339,
      "seasons": 1340,
      "sell": 1341,
      "send": 1342,
      "sent": 1343,
      "series": 1344,
      "several": 1345,
      "sewing": 1346,
      "shame": 1347,
      "short": 1348,
      "side": 1349,
      "sides": 1350,
      "sight": 1351,
      "sign": 1352,
      "similar": 1353,
      "single": 1354,
      "sized": 1355,
      "slope": 1356,
      "small": 1357,
      "snorkeling": 1358,
      "somehow": 1359,
      "somewhere": 1360,
      "song": 1361,
      "sorts": 1362,
      "soups": 1363,
      "speak": 1364,
      "specially": 1365,
      "specific": 1366,
      "spend": 1367,
      "spoil": 1368,
      "sports": 1369,
      "spring": 1370,
      "squash": 1371,
      "starting": 1372,
      "staying": 1373,
      "story": 1374,
      "strange": 1375,
      "strangers": 1376,
      "study": 1377,
      "substitute": 1378,
      "suck": 1379,
      "sugar": 1380,
      "suggestions": 1381,
      "sun": 1382,
      "sunny": 1383,
      "superman": 1384,
      "supposed": 1385,
      "surprising": 1386,
      "survive": 1387,
      "sushi": 1388,
      "swim": 1389,
      "sync": 1390,
      "taco": 1391,
      "talks": 1392,
      "task": 1393,
      "tasty": 1394,
      "tbh": 1395,
      "teacher": 1396,
      "technical": 1397,
      "terms": 1398,
      "terrible": 1399,
      "theme": 1400,
      "thoughts": 1401,
      "thumbs": 1402,
      "thus": 1403,
      "tip": 1404,
      "told": 1405,
      "topics": 1406,
      "toppings": 1407,
      "total": 1408,
      "touching": 1409,
      "tournament": 1410,
      "traffic": 1411,
      "train": 1412,
      "trees": 1413,
      "trust": 1414,
      "twice": 1415,
      "twists": 1416,
      "typically": 1417,
      "unfortunately": 1418,
      "unlike": 1419,
      "upcoming": 1420,
      "useful": 1421,
      "usual": 1422,
      "value": 1423,
      "vaulting": 1424,
      "visiting": 1425,
      "volunteers": 1426,
      "watermelon": 1427,
      "wear": 1428,
      "weekends": 1429,
      "whats": 1430,
      "wonderful": 1431,
      "worked": 1432,
      "workout": 1433,
      "works": 1434,
      "worries": 1435,
      "worth": 1436,
      "writing": 1437,
      "wrote": 1438,
      "yoda": 1439,
      "young": 1440,
      "zipline": 1441,
      "˜€": 1442,
      "€¦": 1443
    },
    "unk_token": "[UNK]"
  }
}